{
  "title": "後編：2025年ブロックチェーン業界振り返り＆来年の展望【コラボ対談：沼崎さん】",
  "date": "2025-12-30",
  "filename": "2025-12-30_後編：2025年ブロックチェーン業界振り返り＆来年の展望【コラボ対談：沼崎さん】_7393890.mp3",
  "transcription": "なんのか そもそもそこで使う通貨 がJPYである必要があるのかって話もありますもんねおだしょー そこですよね ドル がまず言ったのは世界的通貨だからですよね 当時のことのりなたむ そうですねおだしょー その中で日本人は やっぱり さっきのエンキャリーじゃないけど そういう用途と 本来は日本人同士のやりとりりなたむ はいおだしょー だけどAIエジェント でいくとJPY なぜJPYなんだっけりなたむ そうですよね だから それ 普通に全部USDになる可能性のほうが高そうですよね リベン 性を考えるとおだしょー そうですね でも カワセ のリスクヘッジとして一定のシェアを持っておくみたいのは判断 ゆうじの縁になっていけばですけど今はちょっとそんな感じもしない けど ポートフォリオ的には必要なんでしょうね きっとねおだしょー そうですね 逆に それ クライカーっていうりなたむ そうそうそう だし それこそメタ社っていうかFacebookがLibraあのときにパケット型にして 円もドルもユーロも全部まとめて1つの通貨を作ろうとしたと思 うんですけど あの形とかのほうがなんか便利そうっていうか インデックスに近いというかなんというか なんかそこのオンチェーン であるからラッピングができてみたいなところは もうちょっと だからトライの仕様がありそうな気がしてるんですけどおだしょー 確かに オープツー ツーカーずっとドルで行くんですかねりなたむ 今の ちょっといろんな要因がもちろんあるけど 今のでもAIの発展ぶり と対中国に対しての検正の感じを見てると 強いんじゃないですか ねおだしょー なるほどなおだしょー Googleですよね 圧倒的 になっちゃってますよねおだしょー 確かにおだしょー 中国券使えないし 使わないですよねおだしょー 使わないですよねおだしょー 中国出てたときある けど なかなかリスクが高いなって直近でも思っちゃいますもんねおだしょー でもそう考えて やっぱ セーブルコインBGス結構スタートアップより難しい領域 ですねおだしょー うんおだしょー まあ あまさまなテザー があの規模だからなおだしょー あれは うんおだしょー テザーの無意計の利益 なんてすごい金額ですよおだしょー それは あそこで なりたくてよくわかってないんですけど もうドルだからやって った感じなんですか それとも結構でかいところがもうやってたんですかおだしょー テザー もともと テザーですかテザー BITFNXっていう取引所 があるんですけど そこの人たちが初めて 最初そんなにでかい どころか 最初は裏付けなかったはずなんですよねおだしょー そうですよね どれぐらい 強度してんじゃないんだけど 預かってんだって ずっと不透明 でしてるんすよね ずっとおだしょー ずっと不透明で あれ 途中で長寿に出ましたと思うんですよ あんだけお金が集まって きたから 最初は たぶん 彼はただ連勤してただけだと僕は思って いますおだしょー そうですよね なんとなくUSDCのほうがいいのかなぐらいの感じの時期がありました 普通におだしょー そうだけど 今のあの 感じを見てると テザー あんなにお金持ってたら 信じてもいいかな と思っちゃいますよねおだしょー 確かに さすがに守ってくれる そんな感じもありますよね 国もおだしょー そうですね 僕 割と あれなんですよ 他で持っているところを信用する傾向があります ねおだしょー でも 正しい印象ですね これでも 日本の取引所がワンチャンスを言うのは チャンスはあったとしても GPYじゃなみたいな感じだったんでしょうねおだしょー そうですねおだしょー そう意味では GPYCの岡部さんは 101パーセントの この1パー分の教託 なんですか 赤字的な教託の 交渉というか ラインを引いたのは なんか すごいっていう か なんか オーっていうのが乗りづらいですよね 逆に言うとおだしょー でも 今 日本の国際の 履歴も上がってきてるし そうなのかなって感じがありますねおだしょー 波が来てるかおだしょー ただ 履歴が上がってるってことは GPY持つリスク自体が上がってるからおだしょー 55とか当たり前になっちゃってますしねおだしょー それで成立されて どうなるんだって話がありますけどねおだしょー やっぱり GPYCで国際を たくさん買わないと いやりもそういうところが入ってきますけどおだしょー っていう GPYCの一番大きなストーリーってことですねおだしょー でも アメリカでは 逆に国際でも買ってくれる新しい書いてたとかってなってますもん ね 一応おだしょー そうですよね あんな気があったら そうですよねだって テザーのスーパーぐらい ゴールド買ったら 私 一番ゴールド買ったのはどこの銀行じゃなくて テザーだみたいになってたじゃないおだしょー はいはいはい それ恐ろしいことですねおだしょー 恐ろしい話ですよねおだしょー 金融と真ん中のやっぱ 通貨を抑えるっていう気ができたっていうのは 発明ですよねおだしょー そうですね なんか僕 何だっけ 類型でどのプロトコルが儲かったかみたいなのを ガシャマチャンスでディファイラーに 類型の手数量で一番儲かった のはテザーなんですよおだしょー ちょっと取引所とかも 全部入れてるんですよねおだしょー いや これオンチェーンの手数ですとおだしょー ああ そうかそうか オンチェーンのおだしょー ちなみに手数量収入 でユニスワップが5ビリオン これLPDに還元されてる部分も入って いますけど テザーは32ビリオンですよねおだしょー なんかそんなにいく の なんででしょうみたいな感じですねおだしょー そうなんですねおだしょー オープンシーも2ビリオン になってますねおだしょー うんおだしょー そんなにいってんのかなおだしょー それでも類型ですもんねおだしょー 類型です 類型ですおだしょー でもさっきの話じゃない ですけど オープンシーもNFTにこだわらずあらゆるトークンをっていう のは正しいっちゃ正しいというかおだしょー そうですねおだしょー 全エンプデックス とかDFIになっていくみたいな話ですねおだしょー ただこのオープンシー の2ビリオンっていうのは全世紀の2.5パーセントをとってたときの 直近ですけどね きっとおだしょー なるほどですね じゃあ 今年で比較するとちょっとありかもしれないおだしょー 今年で比較するともう 全然 この2ビリオンの1パーも稼いでないかもしれないですけど ねおだしょー それでもステーブル コインで考えると毎年毎年めちゃくちゃ指数関数的に伸びてきそう ですねおだしょー そうなんですおだしょー そうですおだしょー いいですね その だからシェアのほんと1パーでもJPYCが取れるんだったら夢があります よねおだしょー でも素直にだったら あれですよね USドルのステーブルコインに寄り添えたほうが もう 借るのかもしれないですよねおだしょー もう100種類くらいある シェアですからおだしょー いや そうおだしょー だから中で100種類もあるん ですよね きっとね みんなやってるんじゃないですかおだしょー 多手どころは全部 やってますねおだしょー ペイペイとかもやってますもんね ペイペイじゃないよね ペイパルおだしょー ペイパルもパクソス がやってるんでしょうねおだしょー 多手どころはやるべき だけど USドルなんでしょうね 一番はやっぱり 競争環境の中でJPYの ステーブルがもうずっと出てきてSBIさんなんかね 全部やろうと してると思うんでおだしょー だから 正月決済の ところとか 国際送金とかB-Fiにつなげるとか いろいろあるけど 全部 なかなかハードルはありますよねおだしょー そうですねおだしょー そうですねおだしょー そうだな でも JPY本当にいるのかなおだしょー 国がある限り必要なん じゃないですかおだしょー そうですねおだしょー 税金も納められる みたいな そういう話になってくるってありそうなおだしょー 確かにおだしょー 何ですかね でも 手ところもやってくるだろうからそうなるとおだしょー そうだな そういう話っていうおだしょー なんかスタートアップ 視点で考えると どこに行けるんだろうみたいな話になってきますよねおだしょー いや そうなんですよ スタートアップで入るってなるとおだしょー 私 私もそういう話になってきがするんですけど 今度 自分が運用で使うとか考えてただけに 100ミリオンとか1ミリオンとか利用性欲しいですよねおだしょー そうですね そうですねおだしょー いや それ全部買うって意味じゃないですけどおだしょー 利用性ないとお金入れられない じゃないですかおだしょー 事件を飲まして運用とかいう話に乗ってくると だから やっぱり現行がドーンとやってないと 使いようがないですよね そもそもおだしょー なんかせっかく取引上を買いさず遠転できるけど 手数料が意外と500円かかりましたみたいな手数料といえば エクスチェンジするときに 500円ぐらい手数料っぽくかかっちゃったみたいなのは ちょっと ステーブルの意味があるのかみたいななっちゃうから 流動性が必要ですよねおだしょー 1日100万円ですよねおだしょー ああ そっかねおだしょー 手はないよなっていうおだしょー そこは突破されていきそうな感じですよね免許とか資格の話でもあるんですもんね あれって確か でも一種取ればそこは無制限になるんでしたっけおだしょー そうですね なんだっけ 資金おだしょー 今 2種類か何かだと思ってて なんで100万円の発行条件1アカウントあたりの発行条件ですよねおだしょー そうです これ多分あんまり詳しくない2人が喋ってるやつですね その2つ 小額決済の資金移動業と何かついていけない2つあるんですけど JPOCが取ったのは それとは別の電子決済用の資金移動業ですかねおだしょー それで100万円の条件があるおだしょー だと思ってますおだしょー ロビー活動して突破するんだみたいな話は聞いてるんで 発行自体は無制限になってくれたら後のだから その発行後は移動は無限というかいくらでもなっちゃったと思うんで でも伸び方が弱くなっちゃいますよねどうしても 免許と あと やっぱりベースの流動性おだしょー 入り口が狭いから なかなかそこも伸びていかないっていうことになっちゃうんですねおだしょー そうですよねおだしょー 全体としてはやっぱり オフチェーンにある価値あるものをラッピングしてオンチェーンに乗せていくっていう プロ的な動きがそこしかないぐらいな感じになってきてる気がおだしょー いや 一方でそれとセットでその周りのDFIでDFIがちゃんと 需要があるんで伸び続けたときに見たこともないクリフトアセットが 出てきそうだなって気もするんですよねクリフトネイティブなアセットが いや 何でかっていうとお金も流れるようになったしエコシステムもあるんだったら その環境が整ったらクリフトネイティブなアセットとか 何か出てきてもおかしくはないですよねだってその環境が今までなかったんだからおだしょー それはちょっと分かんないんですけどリマーリ的に考えてSP500を超える インデックスみたいなのが爆端してるみたいなおだしょー インデックスとかまったく違う経済指標を見てくださったのかとか要は何かみんなカブ、サイケン、クリプト、コンパートをここまでで分けて分散通して何か作ってますけどきれいにカブと逆にいくような インデックスを作るとかですねまったくちゃんとリスクエッジをきれいにできる自分を持ってる人さんに対して何かっていう謎の指標を作ったりしたら 新しい経済商品になって売れるとか確かに想像しれないものが出てくる可能性は またあるなと思うおもしろいですね それはいそれは柔軟性とか自由度が高いから 何かそういうアルゴリズムが組めればあとあらゆるものがどこかってきてるからそうですままでたったできなかったことができるんじゃないかおもしろいですねとかRWAの延長線上ですけどIPとかそういったものがちゃんとトークン化されてくる世界はおもしろいですよねあらゆるIPのセットみたいなのが権利的なものも乗っかってきたら そのインデックスとかはAI時代にめっちゃ伸びるとか漫画家が連載終わってもちょさきくんとかの権利を持ってて運用してたらそこそこくっつけるとかとか漫画家一作品書くぐらいのコストだったらその漫画の権利だったら安く買ったら結構言い倒しないぞじゃないですかっていうそこの何か細かいリュードでの使われ方とかっていうのももっと流行っててほしいですけどやっぱオレットを使いこなすがどうしてもできてない気がするんですけどそんなことないですかあーオレットか一般人にオレットを本当に浸透するの仮説というかなるほどなんか僕普段オレットしか使ってないねオレットの難しさがあんまりわかってないんですけど逆に普通の人からするとオレットは何が難しいんですかねPVも難しくないですか難しいですけどまずデスクトップの場合はエクステンションで言ってたりするじゃないですかエクステンションという概念をあんまり8割ぐらいの人は理解してないっていうかなるほどIT系の会社の人たちもみんなわかってるんですけどなんか普通にってなった時にあとクリエイターさんとかってなった時にはエクステンションって何ですかってなりそうそっかでももうあれじゃないですかブラウザーになんかなそろそろあブラウザーブラウザーボレットでログインしたら使えますようになっていくんじゃないですかねそこがやっぱじゃあChromeとSafariだとしたらGoogleとAppleがやってほしいなとかって思っちゃうんですけど逆っていうかやんないですよね当然そうですね僕はオレットの問題はもう解決間近だと思ってますけどねプロユーサーは僕はそう思ってるんですけど今年で言うとNFTメルカリー経由で出してみたんですよそれは全然違うユーザーが来てくれてあんまりNFTっても分からずめちゃくちゃ売れたんですよ時間ぐらいで完売みたいな小学でなのでその意味ではUIUXめちゃくちゃやっぱ大事当たり前ですけど大事で一般に広げようと思ったらそこの難しさはまだすごいドロップしてるんだなって感じだったんですよね理解しましたそれあれですねメルカリーとか楽天とかにクレカ入れたら買えるっていうそれ以上のことをしなきゃいけないのが結構複雑だよねって話です外人理解というか確かにそうですねなんとなく今マスアダプションを目指す方向じゃなくなってるから1回目の感じになってるんですけどはいはい一周回ってでも面白い世界はマスアダプションにあるはずだしブロックチェーンゲームがこんだけ挿収するのも本来はそういう人たちに入ってきてもらわないといけないはずがなんとかファインとかゲームファイン的な感じの人たちだけだとワークしないんで話だと思うんで確かに2Cと2Bの大まかに分かれた時の2CはUIUX勝負なのかなって思ってなるほどな予測史上とかはもしかしたらそっち系思えるとなんか変わるのかなとかなるほどでも確かにあれですね今スタイルも別にアカンケーブルットでいけるようになったんで全然状況が違うからもう1回C向けになんか考えて流行るのもあるそうですよねフレンドとは違うのかなそうフレンドテックとかめちゃくちゃ分かりづらかったと思うんですけどあれもうちょっとUIUX整えられるじゃないですかそうですねSNSがもう放話してるからあれですけどまったくNFTとかWeb3、クリプトを見せないフレンドテックとかはワンチャンあるのかなとか確かにあと最近考えて昔はテブとかめっちゃ使ってたんですけどたまにしか見ないですけどハテブの有料版っていうかNFTとかURLがNFT化されるじゃないけどそういうハットをちゃんとWeb2 UIでやるとかなんか確かに冒頭の話に戻りますけど何だろうなTwitterとかが全部アルゴリズムがAIで作られたら僕らがたくさんするスペースないんですねそうですねいや、何だろうTwitter書いたやつをAIにさらにセーブ上げてもらったほうがきれいなもので本当にどうでもいい情報を流す場がなくなるって考えるとそういう場を課金してでも作るっていうのはあるかもしれないですよだし、予測史上で言ったときの価値を乗せた投稿みたいな形とか価値を乗せたいいねみたいなのはやっぱり、本来別のSNSを構築できるはずでアンケートと予測と重さの違いみたいなところでもっと価値があるけど、どうでもいい投稿みたいなのが成り立つような気はしてるんで爆発的に最初からヒットするとは思えないんですけど必要になってくるのかなっていういや、そうですねSNソーシャルファイトっぽいものとかあとはソーシャルトークンっぽいものは散々失敗してるけど、散々チャレンジしていいと思うんですよねそうですよね日本だとValueから始まってそうそうそうTime Bankもあったし、みんながこう受けてるけどそこからFinance Payが来て、今どうなってるかあれですけどこの辺を考えてると、もう一回、あと5回ぐらい散々していきましょうそうですよね、なんかあるんですよ、ここは絶対ある気がするここを考えてたときに、Xのサブスクライブ機能ってあるじゃないですかあれ、要は情報を売るって結学課金でっていう話だと思うんですけどあんまりワークしてるイメージなくてもちろんそれで何か成り立たせてる人たちもいるけど要は、ホローに対して有料でサブスクするみたいな話とか情報を見るために価値を乗せるっていうのはもっとシームレスだったら売れるのかなとかああ、そうそれはオンラインサロンの発展系なのか分かんないんですけど、実質入り口でNFTでパスポートデッキに使うのか、投稿一個一個に対してNFT化するのか分かんないですけどどうなんだろうなぁ、なんかいや、それはちょっと別の視点ですけど、有料メルマガみたいなのを売れてるんですかね、本当にあれは感性の法則で成り立ってんのかどうかですよねいや、これでも変な話、本業いいコマンスやっててメルマガはまだ未だに強いんですよなので、確かに自分も別にメール見るし、一般の方もメールはやっぱり慣れてるというかいや、僕の話だけかもしれないですけどそのなんか、有料メルマガとか、有料のサイトとかあるじゃないですかはい全然課金したくなりましたね、AIでも嫌そうですね、それでも戦闘進んでる人は当然情報の質とかをちゃんと判断できもうAIで突破できるじゃんじゃないけど、ほぼそれ以上じゃんみたいなのが分かるからいいと思うんですけどなんで感性の法則ってなるほど、なるほど、なるほどそうか、そうか、全部そっちにはいかないんです僕はもうなんかその有料メルマガみたいな有料メディアが全部死に滅びてカテゴリーとかのAIにとって変わるんだろうなと思ってたんですけどまあシェアはそういうふうに映るんですよね、当然だけどなんだかんだ、なんかそこだったら課金していいっていうすごいもう、インターネットにいるんだけどもう成長発展、教育されない人たちもいてなるほどでメルマガで課金は大丈夫よっていうのが残り続けるそっか情報肯定付けの人これもメルマガで食ってそうですもんねすごく発揮でると聞いてますけどねなるほどなでもなんかプッシュして課金するみたいなのがなかなかないですもんねいい感じのが確かになんかSNS使っちゃうと手数料取られちゃう感じもあるしプッシュといってもタイムラインで出るか出ないかとかそもそもフォローしてないくても出ちゃうから、こかなるとそこらへんが難しいですけど確かに、まあでもでもそうでも個人に課金するみたいな視点、結構今ライブ配信に流れてるんですねまあまあそっちですよねそもそも文字読まない時代にギリ音声と動画、ライブ配信あれじゃないですか、パチさんライブ配信やって投げつりに取るぐらい来ないっていや来ないと思います、それでもまあわかんない、こういう対談を繰り返してるとそういうエモい感じの投げつりとかがもしかしたら集まってくる人になれるのかもしれないですけどとにかく簡単と思ったことを独り語りしてつまんなく喋ってるっていう人は急にライブ配信しても簡単と過ぎていくんじゃないですかいやそれをやめようと思って、だからこれAIにも取って変わられるじゃないですかノートブックLMの話もあると思うんですけど情報だけを伝えるのはやめようと思ってエモさ勝負ですか?まあもう人間という、要はだから正義ではAIの方が強いけど、それを弱い人がなぜ楽しいのかっていういやでも今度あれなんですよね、最初の話ですけどエモさでつまらないことを言ってるとAIには出てこないっていう無残されないもういや、もういろいろ矛盾しちゃってますねでもやっぱ沼崎さんとかはすごく鋭い意見を発するじゃないですかなんでそこだけを見られちゃうと、本来めちゃくちゃチャーミングなのにみたいなことが伝わらないとだからダブルなんじゃないですか、その2つを伝えていくというのは重要というか僕のポッドキャスト、もう感動ぐらいどうでもいい話しかしてないですよ、本当にそうでしたよね、そうでしたよねって言うたんですけどでもやっぱ考えるきっかけになりますよ、やっぱり視点が常にもう始まり方がそこのテーマだけでいいって感じなんでやってほしいなぁ昨日の更新のポッドキャスト広いですよはい、再開しますっていう話しかしてないいやそれでいいんですよ、人間なんであれ、逆にアルゴリズムはあんまりスポットファイとかボイシーとかは強くないというかはいはいなので、別に聞いてやってもいいかっていう人がだんだん積み上がっていくモデルにはなってそうな気がしますで、Xがやっぱ特殊なのだと思うんですよXとかYouTubeが特殊なんですね、じゃあそうで、スポットファイはやっぱりそのレコメンドのエンジンみたいなのが優れててはいはいなんかやってると、いろいろテーマ散らばるじゃないですかで、その時の旬とか、なんか他のチャンネルで同じようなテーマがある時に関連音声として出てくると思うんでなんかじわじわ上がりますよねなんかスポットファイは初期のTikTokみたいにちゃんと頑張って拡散してくれますよね、こっちのことはえ、そうなんですか?どんな感じ?やられてます?それいやいや、実感としてあります、なんかいや、それはやっぱXでの集客もあるからなんじゃないですかわからないです、スポットファイはなんかレコメンドが強いなって感じはちょっとしてますけどいや、スポットファイはなんか、なんだろうな、投稿すると最初なんかとりあえず誰かにたくさん拡散してみて、やってくれてる気がしますねマジっすか、なるほど、TikTokもなんか最初の3発目までの投稿すごいですよねそうそうそうめっちゃ引き上げられてる感じはありません?こいつはYouTubeの中でスポットファイにも引き上げられてる感じはないまあ、多分人じゃなくて、投稿なんでしょうね受けるコンテンツだと思われたら、継続的に書いてくれるしみたいな感じはしますけどだんだん緩い話になってきましたがそう、でも緩い話を人間だからしなきゃいけないんだけど、緩い話をどのようにして今後も続けていくかっていうのはだから、もう定例会議みたいなのをちゃんとこうやっておくのがいいんじゃないですか他の会社さんとか、友達知り合いとかそれをもう差し触りない範囲で話すもうちょっと組み込んだ話はオフにして話すっていうのを60分はちょっとやりすぎですけど30分30分くらいで切り分けてそれが人間の仕事なんじゃないですかねこれ多分時間的にそろそろ締めなきゃと思ってるんですけど最後に聞きたいのが、自分で喋って一人語りしてるのと対談してるのはどっちか重いんですかね僕は一人喋りがダメなんで魅力的にできないんで、対談の方が好きですしちゃんと人間性を出せるなって思ってます縫い繰りもいて一人語りするとできるよって言われたんですけど、できなかったですできないできない、縫い繰りもや縫い繰りもだからそういう意味だからどっちがいいのかな、いや、僕対談ってやったら続けられる気がするんだけど対談だとその人の魅力出てくるのかなそれはもちろん引き出し方にもよるかもしれないですけど僕が足りてないかもしれないですけどなんかでも2週間とか3週間に1回くらいやれば毎週1本だから60分だったら30分30分で2週に分けてやるとかでやってると意外と効いてる側結構頻度高くやってるねみたいな感じになると思うんですよ対談コンテンツを作るか僕はじゃあ第一号として是非2週に1回1時間くらいをやるっていうやり方考えていきたいな、でもなんか発生しないと今度は死んでっちゃうんでそうですよね、あとなんだかんだいろんな情報が入りますよね対談するとねそうですねレスバー企業家にはなりたくないけど発生しないわけにもないなってできそうですけどね、めちゃくちゃ強いレスバー企業家多分そもそもあの人たち好きじゃないんですよ黙ってオンチェンで数字出せっていうタイプなんですみんなオンチェンじゃないけど分かりますね言いたいことは、そうですよねオンチェンだから逆に足可できるっていう意味ではすごい一番かっこいいことができそうですよねそうなるとかとか言ってますけど海外のファウンダー、CEOみんなレスバークラスチンしてますからねまあ、やっぱりアテンションを取らないと不利ですよねみんなバカな服着てめちゃ出るじゃないですかそうですよね、異論を人に異論は本当に頭おかしいだけだと思うんですね異論別にいないツイートに算数じゃないですかはい、耐え難いんでしょうね、もう考え、思いついたことは喋らないと言えないんで彼のツイートほとんど引用リツイートでしかも一言ずついいですねいいなと思いついたじゃあ、ちょっと色々滝にわたりましたがはい役立つ情報もあったかもしれないですしただ笑い合ってただけかもしれないですまあまあちょっと、でも2026年も近づいてきたんでねそうですねという感じで、最後に一言とか宣伝しますかないですよ、宣伝すること今プロダクト学中な感じですよねそこは本当に楽しみにしてるんで定期的にお話しさせていただいてちょっと、今のコンテンツの中であ、そうですそこは本当に楽しみにしてるんで定期的にお話しさせていただいて若干のプロセス、エコノミー的にその進捗とかも分からないですけど考えてることを共有していただくだけでもだいぶいろいろ助かる人がいるような気がするんでなるほど上手くいかなかった新規授業の話をノートの退職ブログに入ってない企業化失敗ブログありませんねうちはあれなんですよたぶん1月に1個ぐらいのペースでちゃんと失敗してるんですごい失敗してて分かりましたじゃあちょっと引き続き来年もお願いしますありがとうございましたはい、ありがとうございましたおーい"
}