{
  "title": "音声SNS『Mugen♾️Radio』を習作している理由",
  "date": "2025-07-03",
  "filename": "2025-07-03_音声SNS『Mugen♾️Radio』を習作している理由_6834286.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは音声 sns 無限ラジオを収索している理由について話していきたいとおもいます先日招待性によって公開されている音声 sns 無限ラジオはまさしく ai バイブコーディングによってどこまで本格的なアプリ開発ができるかなという習って作る仕事を終策としてある種現状の限界にチャレンジするという意味で ai バイブコーディングでまぁここまでできてここ以上はなかなか難しいですよという個人的な見解にはなるんですが実践を通じてそのラインを見極めたいなというのが一つ大きな理由になってくるんですよねそしてこの無限ラジオを作る作らないに問わず ai バイブコーディングを一定触っている人からしても多分感覚的には一口にバイブコーディングと言ってもどういうふうにそれに取り組むのかどういったサービスを作るかによって結構さまざまなバイブコーディングのアウトプットの量とか質というのは変わってくるし今のところあくまで2025年の6月の中旬この収録をしているタイミングでは社会的に経済的にインパクトのあるプロダクトアプリウェブサービスを買えバイブコーディングによって開発しきるというのはなかなかに至難の技というのが現状認識なんだと思うんですとはいえ例えば無限ラジオにおいては今はまあテスト環境上でストライプのサブスク課金なんかが走っていたり本格的なポスグレのデータベースが動いていたり外部ストレージとしてamazonの s3 でコンテンツデリバリーネットワーク cdn が組み込まれていたりと私のスタートアップ企業的な感覚でいうとシリーズ a ぐらいのレベルのプロダクトというのは完全に出来上がっているので例えば1万人から数万人規模の2 c のサービスであればさばけそうだしそうそうアクセスに対応するためのサーバーのスケーディングなんかもまあこれはレプリットという私が愛用しているサービスに最初から備わっているアクセス方の時に自動でスケーディングしてくれるようなサーバーのメンテナンスの部分だったりあるいはまあ一定レベルまでのセキュリティのチェックだったりデータベースのアーカイブとかファイルのバックアップ github 的なファイルのバージョン管理的なサービスだったりというのがま一体型となっているのでまあこれならば最終的なプロダクトとしてグローバルスタンダードとして例えば数百万人とか数千万人が毎日毎月のように訪れるというのはさすがに難しいかもしれないと思いつつその手前が1万人規模1万数万人規模であればちょっと余計なサーバーとかインフラのコストはかかりそうかなと思いつつも結構耐え得るような見た目とかデザインも含めて本当に何でも実装できてしまう感覚というのが分かってきたんですよね一方で一定の機能とか見栄えの部分というのは非エンジニアであっても分かりやすい部分でありつつ運用とか保守メンテナンスとなってくるとここにはそれぞれに経験を積まれているようなシニアエンジニアとか日々そうした開発の知見を貯めているような専門職にはかなわないところがあってそうした網羅的な知識を基にバイブコーディングをうまく活用するあるいは活用することができるかもしれないです活用しないといった選択肢を取れるほどにはなかなかこう駆け出しのバイブコーダーとしてはちょっと厳しい面もあるかなというふうに思うんですよね一方で将来的にAIエージェントがそうした運用メンテナンスとか機能開発だけではない面のAIエージェントというのが優れたモデルというのは登場した時にはそうした専門職的なAIエージェントと相談しながらいい感じに今メインの開発ではない部分の例えばデータベースとか外部ストレージとかあるいはその中身のファイルのバージョン管理といったようなことも一連セキュリティも含めて丸っとこうお任せできるような状態になることも未来としてはあり得るのでこの辺の進化発展の速度というのを実際に体験するとその解像度というのがぐっと上がってくるしこれからある種私の本業でもあるインターネットの世界のアプリとかコンテンツがどうなっていくのかというところはこのある種革命的な開発手法であるバイブコーディングを収索しておくメリットというのは非常に大きな意義を持つと思うんですよねそういう意味では一定の規模以上を狙うときにバイブコーディングでやってようというのはちょっと現状だと本業の方でプロの発注をかけるというのはなかなか難しいなというのが現状であるんですがこれが3ヶ月後半年後になってくるとむしろ一般の開発プロセスではなくてバイブコーディングによってメインをバイブコーディングの開発にして開発の納期を早めたり開発の速度を高めたりするというのは感覚を知っていないとそういう意味では正確な相場のコミュニケーションというのができないというのも今ここで収索をしてみて実践している身からするとある意味だとかなりの知見が溜まってきているという状態は今後の新常識となりうるバイブコーディングによる革命を改造度高く見ておきたいなというところが目的だったりもしますバイブコーディングの特徴としては作り込めば作り込んでいくほど全体の機能をちゃんとワークさせていくというのは難しくなってきたりテストコードを変えたりしながら全体の機能が破綻しないように新しい機能を加えていくというところは数ヶ月前は3個4個の機能を追加した後は結構悲惨な感じだったのが今では10個とか20個とか機能を追加していっても破綻しなくなっているというのはAIモデルとかその周辺を取り巻くような環境がしっかりと整えつつあるしこれがまた3ヶ月半年後にどのような状態になるかというのは非常に楽しみな右肩明かりのあるいはもしかしたら指数関数的な発展という可能性もちょっと秘めているのかなというふうに思っていますということで今日はここまでここまでバイバイバイノバイ"
}