{
  "title": "雑談回",
  "date": "2025-09-14",
  "filename": "2025-09-14_雑談回_6993285.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは雑談会ということでこの収録をしているのが8月14日 まあちょうどお盆休みということなのであったり言ったり雑談でもしていこうかなという風に思います直近1-2週間がイーサリアムも強ければビットコインも相場的には非常にオールタイムハイを超えるようなイーサも米国ドルはまだもうちょっとですが日本円でも過去1の70万を突破するということになってきて日本市場の株価もそうですし結構相対的に見ると法定通貨の価値というのはやっぱり下がってきていて全体的に限定的な希少性のある株式とか金ゴールド暗号師さんのようなものというのが相対的に価値が高まっているように見えるというのは現設として結構出ていますよね実際世界全体で見たときにどんどん赤字国債がすり続けられているので市場にある法定通貨の量というのはビットコインのそれとかイーサリアムのそれと比べても企画化のペースは非常に早いですし世界全体がインフルになっている中その上限の発行を前するとかイーサリアムのようにトランザクションが走れば走るほど世の中からイーサリアムの存在自体がワーンされていくような仕組みというところにみんながこう需要を感じることで法定通貨から見たときのインフルヘッジ的な金融商品としてあるいは資産保全の重要な機能としてますます需要が高まっていくそれが国家とか企業をはじめ個人も世界全体で保有資産の逃げ先とかポートフォリオのシェアという意味でのんどと流れ込みが起き出しているのが今かなと思うんですよねこの流れ込むときに例えばイーサリアムのETFのようにこれまでの既存金融と密接に接続する部分の門戸が空いているというのはアメリカでトランプ大統領になって暗号師さんの規制関連というのが緩和されていくしそれこそビットコイン超大国になるという目標に向けてここ数年には見られなかったような動きが出てきて一気に物事が進んでいく様を見ているとあくまで相場的な観点でいうとイーサリアム10年ビットコイン15年というまだ短い歴史の中でいよいよ本格的にこの暗号師さんとかそしてその先にあるブロックチェーンとかダオとかの一つの役割というのが確実に果たされていこうとしているのが今なのかなと思います日本国内では減税だとか給付金の議論があったりしながら参院選においてはほぼほぼ積極財政派というのが勝利を収めていく流れでこの近々行われる可能性も高い衆議院選挙でますますその積極財政が果たされていくならばこれまでも赤字国債は結構出してきたというところにさらに加速して法定通貨の規格化が起こっていくことは確定的な未来であるのでよりインフレが加速する可能性も高いし日本円から見たときのビットコインイーサリアムの希少性というのは相対的に価値が高まりやすい構造になっているというところと米国においては年金の運用先として長期保有が確定的なビットコインの買い増しみたいのがあったりするとますますこのビットコインとかイーサリアムをはじめとするクリプト暗号資産というところに注目が集まってその国が主導している中で民間の企業も行って戦略的にこのインフレヘッジの資産運用のポートフォーリーを見直すという中で暗号資産の購入というのが増えていくんだろうと思うんですよねさらに大きいのはステーブルコインの存在ですよね様々な規制がちゃんと整備されつつあって次の主役はステーブルコインが一般の市民たちに使われていくという流れの中で重要なのはステーブルコインを発行する母体ここのビジネスモデルがこの各国が今悩ましい赤字国債を担保にした国債の利回りを当てにしたビジネスであるということは結構重要なポイントなんですよね例えば1万ドルのUSドルベースのステーブルコインを発行するときに一定割合のUSドルの担保となるような資産をこの発行元が管理する必要がありこれを一般的なUSドルで保管してももちろんいいわけですが状況によって国債の利回りを期待するような形で国債を大量に買い取った上でステーブルコインを発行するとそうすると利回り分でステーブルコインの発行企業がマネタイズできていくというような流れでステーブルコインの発行が広がれば広がるほど企業とか民間の人たちが使えば使うほどこの国債を買い取るというようなステーブルコイン側の発行企業からの開圧力というのは赤字国債にも一時的なテンポラリー的な疎開先として赤字国債の大量発行回転問題を解決するそれがちょっとどれぐらいの比率になるかはわからないものの国がこれを総力を上げてステーブルコインの普及をさせることで国債の買取・買い手というのをつけていくというのは理論的には起こる話で根本解決にはならないものの一時的な避難先としてのステーブルコインの需要というのをまた国家としてはそしてブロックチェーン側としても結構注目して見ておくべき点なのかなというふうに思いましたということで今日はここまでここまでバイバイバイのバイ"
}