{
  "title": "人のデジタルな価値の感じ方",
  "date": "2025-11-24",
  "filename": "2025-11-24_人のデジタルな価値の感じ方_7280291.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは人のデジタルな価値の感じ方について話していきたいと思いますこの収録をしているのが2025年の11月の中旬ぐらいというところで現状ちょっとビットコインとかイーサリアムがおそらくは AIバブルの若干の株式の崩壊が始まってきているのにもつられてきて結構ビットコインイーサリアムの価値の崩落というのも結構強烈な感じでやってきているという段階なんですがなかなかにこうNFTなりクリプト全体にはまぁ一時のサマーをちょっと通り越して今は冬の時期に向かいつつあるのかなという感じになってきているんですよね共通して言えるのはやっぱりデジタル上とかオンチェーン上の何かの存在に対して人々は直接的に価値を感じづらいというのは起こりつつプロユースだったり国家とか大企業ベースでいうと戦略的にビットコインを蓄えていこうという国家が出てきたりトレジャリーカンパニーのようにビットコインをベースにした事業トレジャリーを蓄えていこうというちょっと特殊な業態も生まれてきたりしてどちらかというとビジネスユースというかプロング系の市場というのが先に開拓されていってるのかなという感じなんですよねそしていよいよ10月から始まってきた日本円のステーブルコインGPYCもデジタルかつオンチェーンな存在でありつつその裏付けとなるのは日本円のキャッシュだったり国債を本部局に預けていくというような現物あり機能裏付けのあるデジタルな存在というのでかつ法的にも守られているというか仮に発行している株式会社JPYCが倒産の受け目にあったとしてもその日本円なり国債の裏付けがあるからこそそこから引き当てることができるという資産保全がなされているという点でここに結構体重を乗せていっても大丈夫かなという安心感のもとでデジタルな価値を感じ取るということができているんですよねメルカリのNFTをはじめとしてリアルワールドアセットはグローバルで非常に人気が高まっているNFTというよりはもうリアルワールドアセットという独自のジャンルを確立させているような一大産業になりつつあるわけですがこれも現実にある資産性の高い商品とかサービスを組み合わせることでNFTのデジタルでオンチェンな存在の裏付け価値というのが担保されている状態を作り出してその現実ではなかなか物理コストがかかったり輸送コストがかかるというところのあえては移動させないんだけどある種の所有権を動かすことでここに経済的価値を発生させるという使い方になっている場合デジタルでNFTなりリアルワールドアセットというジャンルが確立されてその裏付けとして確かなものやサービスがあるよねというのはこれまたわかりやすい存在になっているわけですねそしてこれがいよいよ株式の世界にもやってきそうというのが今ブロックチェーンクリプト界外では一定の注目の的になっているわけです一部例えばテスラ株などがオンチェーン化されてERC20ベースで売買されるということも起こり出すし株式自体は昔は株権というのがリアルに存在していたわけですが会社の一定の権利を持つその概念的な株式というところでリアルな存在というよりは概念的な存在に確かな価値というのがこれはもうみんなが認めるところでそれをさらに流動性を高めたり世界中で気軽に個人間で売買できるようにするというところにオンチェーンの技術が使われていくというのは自然な流れですしその裏付けとなるペグされている担保というのが株式というのはちょっとリアル現実からは少し中間の位置に位置付けられている概念的な権利的なものというのは一歩上を行くような存在になっていくと思うんですよねでもいずれも文化的なあるいは小習慣的な感覚で人が何に価値を感じていてその流動性を高めるためのブロックチェーンの技術の使い方というのが今流れとしては来ているしその使い方をするときにいかにスマートに今までのウェブとかアプリのウェブツー的な理解しやすいような親切なユーザーフレンドリーなUI、UXの設計というのが重要になってきているというところで技術的にはもう十分にガスレスだったりオレットをSNSアカウントに紐付けたりというのができる状態になっているのであとはその開拓の道というのが裏付けがある状態の何かしらのアセットと紐付けるというのが次のムーブメントの重要な観点かなと思いますちょっと後編の方はプレミアムリスナーさん限定で深掘りできればなというふうに思います続きはプレミアムでお会いしましょう今日はここまでここまでバイバイバイのバイ"
}