{
  "title": "『Shibuya_Zensen』で狙う低価格帯NFTの需要",
  "date": "2025-08-01",
  "filename": "2025-08-01_『Shibuya_Zensen』で狙う低価格帯NFTの需要_6872639.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは渋谷前線で狙う低価格対NFTの需要という話をしていきたいと思います2025年の8月のお盆開け中旬から下旬にかけて渋谷前線の本格的な展開プロジェクトの委員会創生とメディアコンテンツ連動型のNFTの企画というのが本格的にスタートするというところで今日は渋谷前線で狙う低価格対のNFTについて少し深掘って話せればなというふうに思いますそもそもちょっとNFTと一般的なイメージでいくと一つの画像データがなぜか5万円10万円あるいは100万円を超えるようなちょっと今までのデジタルデータではありえなかったような価格帯がつくというところが結構こうニュースバリューもあったしイメージとしてもちょっとアートの世界に近いような高額系のNFTというのが思い浮かぶしプロジェクトとしてスタートした後でいかに一つ一つのNFTの価格が上がっていくかがそのプロジェクトの目標だったり人気と連動するような形になっていたそういう意味ではそこにやっぱり統気性的なNFTの中身というよりはそれを取り巻く市場の価格というのにすごく注目が集まるし実際にビジネスサイドマネタイズを考えた時にももちろんこのロイヤリティ収益とか売り上げといったところを考えるとこうした価格帯が上がっていくというのはポジティブだったわけです一方でアートの世界はともかくとしていわゆるエンターテイメントコンテンツ全般でいうとこの価格だけに注目が集まりすぎるというのは一般の既にたくさん大勢いるようなファンからするとちょっと眉をしかめたくなるような状況になってしまうというところでかなり検演されてしまっているんですよねそもそも世の中に需要と供給で価格帯が上がっていくというのは自然の設理に近いものがある法則ではありつつも一般のファンの方それこそ小学生から中高生も含む学生さんも多い中で一つのファングッズとかデジタルアイテムが数万円を超えてくるような世界観になってくるとこれもし自分の子供がそういった数万円するようなNFTがどうしても欲しいと言ってもいやいやとなんかちょっと騙されてるんじゃないのという気持ちにもなるしあまりにも一般感覚から連れたような価格設定をするようなエンターテイメントコンテンツの場合は背近主義なようなレッテルをNFTに限らずとも貼られてしまうということになってくるんですよねやっぱり一つNFT数万円とか数十万円となってくるとそれなりに過小分所得が上がってくるような年代30代以降とか40代50代ぐらいをターゲットにするとなってくるとこれもまた年齢層的に考えた時のエンターテイメントコンテンツのターゲットとなる幅というのは少なくなってくるし作品が出来上がってとかリリースされてから数十年の周年記念の時に販売するかなレベルで留まってしまうという意味ではNFTが本来的に持つ汎用的な機能インターネット上でデジタル商品として販売できるそこに在庫数とか限定数をオンチェーン上に記録することで当期までは行かなくてもプレミアムな価値とか所有感を演出できるといったところを低価格ではなく高価格帯にゾーンを揃えてしまうとそれだけでNFTの活用の範囲というのが狭まっていくんですよねとはいえデジタルデータの中でNFTを活用するということはこの限定数から来る供給需要のバランスによって初期はNFTの販売価格が安かったとしても徐々に二次流通価格フロアプライスが高まっていくことというのはもう一つのNFTの魅力だったわけですがそこはどうもMeme CoinとかBitcoin Treasury Companyみたいな存在が出てきた時にはそういった完全にNFTのフロアプライスしか見ないで中身はどうでもいいというような投機税というのがほとんどいなくなっている状況の中で考えるとむしろNFTを低価格帯から始めてフロアプライスという意味では一定の価値とか価格というのを維持しながらじわじわと年数をかけながら熟成させていくようなワインの価格帯と同じようにちょっと投資性を含むような低価格帯ゾーンで二次流通も含めて手に取りやすい価格に揃えていくというのは特に渋谷前線におけるエンターテイメントコンテンツにおける適切なボリュームゾーンと狙う時には非常に重要な観点になるかなというふうに思うんですよねそういう意味ではこのNFTを買うことで投機的な跳ね方をしますよという打ち出し方というのはもう既に投機税がいなくなった上でできない手法となっていくし逆にできないからこそ渋谷前線においてはエンターテイメントコンテンツ作品そのものの人気とか成長を考えていてそれと連動するような感じでゆっくりとじっくりこのNFTの本質的な価値をどういうふうに高めていけるかというところにとどめるといったところでむしろNFTを持っていることで得られるような特別な体験とかユーティリティといったところに渋谷前線は改めて投機がいなくなった今だからこそできる一般的なNFT全般に活用できるようなあえての低価格帯のNFTと一般のファングッズ的なロールモデルを作りたいなというふうに思っている次第です一言で言えばNFTから入ってくるファンというのはもちろん大歓迎ではありつつ本質的にはエンターテイメントコンテンツの場合は作品とかキャラクターの人気から来てファングッズアイテムを買いたいといったときに学生でも手に取りやすいような価格帯ゾーンに揃えていてでもそれでも特別なNFTを持っている所有感とか体験ができるというところの落とし所というのが今回渋谷前線で狙えるんじゃないかなというふうに思っておりますということで今日はここまでここまでバイバイバイノーバイ"
}