{
  "title": "2025年にNFTを欲しがる人の属性（事前登録受付中）",
  "date": "2025-08-16",
  "filename": "2025-08-16_2025年にNFTを欲しがる人の属性（事前登録受付中）_6964219.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは2025年に nft を欲しがる人の属性という話をしていきたいと思います2021年2年の nft の世界的なムーブメントの後すっかりそれは絞んでしまって直近になってインサリアム相場が活性化してきたと同時に過去のヴィンテージ系のまあいわゆるブルーチップ系の nft のコレクションというのが再びちょっと息を吹き返しているというところもありつつ以前のこのムーブメント nft 様と呼ばれるような状態というには結構今は盛り上がりが限定的かなというふうに思うんですよね果たしてこう nft は2025年のこの8月夏以降にどのような人が欲しがっているのかというところをちょっと私なりの仮説というののにパターン考えてみたんですよね その一つ目のパターンというのはまさに今イーサリアム相場が活発になってきてあそこの含み液なども含むちょっと余剰資金というのをアービトラー時的に相対的にイーサリアムとかから見るとちょっと価値が低く見えているようなクリプトパンクスとかベイシーのようなヴィンテージ系のコレクションというのは nft のフロアプライスでいわゆる nft を資産性を帯びるような性質に注目してほとんどこう資産の運用という形で nft コレクションをお有することでいわば暗号子さんと同じような観点で投資的に nft を欲しがるプロというのはまさしくこう2021年2年の時を踏まえていわゆるこの業界の nft コレクションごとのポジションとかヒェラルキー構造をよく把握したプロの人たちというのが一旦こう統計的な感じではなくまあ新規のプロジェクトでものすごく大羽根するというところではなく既に十分に人気が出ていてしかも歴史的価値というのがもう紐づいて数年かかってまだ今のポジションをキープできているというビンテージ系のコレクション欲しがるというところでプロ筋的な感じの人というのはまず1パターン目でわかりやすく存在するかなと思うんですねもう一つのパターンというのは nft を nft と認識することなく気づいたらデジタル的なサービスとかコンテンツの魅力に惹かれて自然と nft が使われている何かのデジタル上の存在というのを手に入れていた購入していたというようないわゆる新人さんに当たる人というのがたくさん生まれていくんだろうというふうに思うんですよねこの新人さんに関しては例えばこれまでだったら nft を購入するときにイーサリアムとかメタマスクオーレットとか暗号資産オーレットという概念を十分に理解して操作をする必要があったわけですがそういった小難しいことは一切考えずにこれまでのインターネット上 webサービスを使うような感じで e-commerce でお買い物をするような感じでデジタル上の何かの商品とかサービスを手に入れたらそれが実は nft でしたというのを後から気づくあるいは気づかないままアカウントに保有しているという状態になるような新人さんがむしろ人口としては非常に大きくなっていくんだろうと思うんですねそして重要なのはこうした nft のコレクションまあ本人たちはデジタルアートとかデジタルキャラクターというようなサービスとかコンテンツを購入して保有しているとなったときに実はこのデジタルキャラクターとかデジタルコンテンツというのがいわゆる中古マーケットのような場所でc 2 c で売却もできるとなってくるとこれはこれでデジタルなんだけどなぜか売却ができてラッキーという感じで実際のリアルな書籍とかファッションのような感じで自分が持っている所有物というのが一定程度試算化できてそれが中古でおろせると厳密にとデジタルなので中古という概念ほとんど存在しないわけで全部が新高品的な感じで売り替えができるとなるとこれに nft の技術が使われていようがいまいがデジタルで揃えたコレクションがたまたま価値がついていたらラッキーという具合に審査もすんなりと入ってこれるわけですそういう意味においてこれが実は nft でしたよというのはそれほど重要ではないと考えるといかにこうスムーズに nft のコレクションを入手できてあるいは購入できてそれを安全に保管できてそれがキャラクターとかコンテンツの魅力によって自然と所有したくなったり特別な体験を得られるといった結果にその後に実は二次流通の中古市場というのが存在していて売却したければ売却もできるというような流れというのがここにこう nft だからできますよという技術的な話はまあある意味一切いらなくてこういうようなちょっと便利でお得なサービスができましたよという見せ方であればこれまでちょっとこう陶器的すぎて地下より硬かった危機感とか嫌悪感があった nft に対してのうがった見方で参入できなかった人たちが自然と手に取っていたりという状態が新人さんに関しては多く存在するしここからは新人さんの人口というのがビンテージコレクションを集めるマニアとかプロよりも非常に大きくなっていったときに真の nft のマスアダプションそしてその時にはもう nft と呼ぶ必要がないぐらいの浸透度というのが世界全体で起こっていくんじゃないかなというふうに思うんですね そういう意味で今回の2パターン目の方新人さん向けに私たちがリリースしようとしている渋谷前線の某大手プラットフォーム上での nft 販売というところはまさしくこのパターンにの新人さん向け中心ということになるのでこの配信を聞いてくださっている方はどちらかというとパターン1の方のプロ向けの方が多いかと思いつつちょっと新人さん向けのプロジェクトというのに興味があった ですねこのチャプターにリンク貼っておきますので事前登録の方よろしくお願いします8月20日の17時に ローチ予定となっているのでいろいろと web 2 的に優しくてわかりやすくて安全なコンテンツ連動型で ai フル活用の面白い展開が待っているのでぜひご登録いただければ幸いですこのチャプターのリンクから飛んで申し込みよろしくお願いします ということで今日はここまでここまでバイバイバーイの場合"
}