{
  "title": "NFTの体験が変わる",
  "date": "2025-03-24",
  "filename": "2025-03-24_NFTの体験が変わる_6554293.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft の体験が変わるという話をしていきたいとおもいますすでに nft の体験2021年の nft 様の時と比べるともう全く別ものというかそもそもあの時のようにジェネラティブコレクティブルで pfpk プロフィールピクチャーに使われるような nft のコレクション世界で数千とか数万種類のジェネラティブコレクティブルな nft のバリエーションがあって基本的にはキャラクター中心でコミュニティが形成されていて nft の購入時のアロリストとかハヨシミントみたいなところの体験というのが当時と比べてもかなり数が限定されてきていますし当時のようにコミュニティがあればいいというだけではなくてゲームとか rwa のようなプロダクトとちゃんと紐づいたようなある種実体のある nft のあり方というところで結構企業は取り組んだりとか一定程度予算とか資本を持っている組織がが人口でやりにくるというところと一方で nft を活用するとある種今まで信用力のほとんどなかったこうした資産性を帯びる性質のものを発行したとしてもそれを発行もとが個人だったり信用力をない組織だったりした場合になかなかこううまくデジタル上の価値として認められなかった状態つまりは楽天ポイントとか v ポイントのようにしっかりとした会社とか誰もが知っているような会社が発行するポイントはそれ自体に確かに1円1ポイントの価値があるよねというふうにみなされるとしても名もなき企業とかあるいは個人が発行したそうした資産性を言って帯びる性質のデータ上の存在というのには価値が見なされなかったところが分散型のデータベースでみんながその価値を認め合うからこそネットワークが成立するようなそういったオープンで開けた舞台の中のnft というデジタルアートとかデジタルキャラクターがそれ自体が数が限定されて供給量が縛られることによって1 nft の価値というのが確かにデジタル上に存在するという状態になるのはなかなかに画期的であって一方で少し矛盾があるのは信用力のある会社とか組織であればあえてこうしたオープンで開けた場所に自分たちが作れる価値デジタル上の価値というのをあえて表現しなくてもだがに閉じた経済圏の中で自分たちのグループの経済圏の中でデジタルデータを表現していってもライノスタンプが代表的なようにnft の代わりになるデジタルコンテンツの販売というのは実は今までもできていたことなんですよねしかも厄介なことにこのデジタルデータに一定の価値試算性を帯びさせるという技術開発についていうと今までの既存の企業に閉じたデータベースプライベートなデータベースを使う方がコストも安いし開発自体もスムーズにいくというところからあえてちょっと難解でしかもユーザーがなかなかついてこれない nft の方向にオープンに切り出すというのはよほど新しい技術とか将来性があるから poc 的にトライしておかなければならないよねという状態以外に関してはマネタイズとかビジネスを考えるとあえて nft にする必要があるのかというところで留まってしまうし逆にこれまで個人のクリエイターとか名もなき企業からそうした信用力がないからこそ nft を発行することでビジネスマネタイズの機会が創出できるというのは注目が集まっている間は確かに費用対効果というのは高いもののこれもまたプラットフォームに乗っかった上でラインでスタンプを販売した方がビジネス的にはマネタイズ的にはそちらの方がメリットがあるという状態のこの結構したバランスというのはなかなか難しくてしかもやっぱりユーザーがその使い勝手の悪さからnft を使ってしまうとユーザーがなかなかそのハードルを飛び越えられないというある種29309なような状態でnft がなかなかこう一般に浸透していかなかったという歴史があるんだと思うんですよねところがそのユーザー側のハードルというのはもはや2025年の春段階においては作り方にもよるんですがこのハードルというのはほとんどなくなったと言っていい状態になっていてそれはもちろん nft を購入するためのガス代とかネイティブトークンあるいは別途必要だったウォレットとか暗号師さんの取引所講座の解説なんかもいらない状態で nft を例えばx twitter でログイン連携した上で裏側でオレットが作られてガスレスでガス代がかからないためにそのためのネイティブトークン例えば e サリアムチェーン上の l 2でベースチェーンの e サリアムさえも用意する必要がなくて nft を決済できるしそこにはクレジットカード決済とかあるいはアップルペインの決済なんかもできるとしたらこの nft の購入する体験そして保存保管する体験というのは web 2 のそれまでと全然変わらない状態まで来れるんですよねしかもそこにかかるコストというのもレイヤー1の e サリアムメインネットでガス代が一時的に高い時ではトランザクション1回当たり1000円とか1万円かかる瞬間もあったという加熱した状態からこれがレイヤー1からレイヤー2がメインの舞台になってきたときには1トランザクションあたり1円を切ってくるということになるとこれは企業がの負担でできるわけです例えばラインスタンプのように nft が300円とか500円で売られる中ガス代のフィーというのは1円とかで済むならばこれは今も構造上 web 2.0 的なプラットフォームサービスはサーバー代というのをユーザーに請求しない形で広告モデルとかで広告での収益をデータセンターとかのサーバー代に当てているわけですよね nft 一つ手に入れるのに300円でそこにかかる1円のコストというのを企業側がガスベスで負担するとしたらユーザー側は sns ログインからのクレジットカード決済で nft を購入できてそこにはオレットの作成とか安全な管理とか暗号したの取引所講座の解説なんかも一切いらずにほぼ web 2 の状態で手に入れているデータはそれはパブリックなブロックチェーンの nft のデータでもし万が一このサービスが停止したとしても sns 連携の部分というのが残っていてオレットエクスポートできる機能さえ残っていればそこで購入した nft が一定の資産性を帯びる状態のまま自分自身の snsアカウントに紐づいたオレットに紐づいた形で保存ができるということになってきてそこへの開発の手法というのもかなりこなれてきていることを考えると今後 nft が今までの例えばゲームの中のキャラクターとかアイテムのデータというのを相手 nft で表現していくことで面白い新しい資産性を帯びるような nft の体験に変わっていくのかなというふうに思いましたということで今日はここまでここまでバイバイバイのバイ"
}