{
  "title": "日本円ステーブルコインとブロックチェーンゲームの新たなマネタイズ",
  "date": "2025-10-31",
  "filename": "2025-10-31_日本円ステーブルコインとブロックチェーンゲームの新たなマネタイズ_7214424.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは日本エンステーブルコインとブロックチェーンゲームの新たなマネタイズというテーマで話していきたいと思いますちょっとこの収録をしている前日の日にいよいよJPYCさんが日本初で日本エンステーブルコインの本格的な発行と販売を行うというところがもう目前に迫ってきているというところでいよいよ2025年のこの年末に向かうタイミングで日本エンステーブルコインがローチされるとなってくるとこの周辺のビジネスが拡充になってきて自然とこのブロックチェーンいわゆるオンチェーンの世界の広がりというのは日本国内においても一気に加速していく可能性が出てきているんですよね行ってみれば今まで道路がつながっていなかった街が高速道路が整備されたり街の隅々まで行き渡る道が補償されてその上を通る車とかトラックなんかが非常に運搬がしやすい状況になるというのはステーブルコインがおそらくはブロックチェーン業界における血液の役割を果たすというのは非常に大きいことなんですよねそして今までなかなか決定打を出せなかったブロックチェーンゲームの領域から一般のエンターテイメントのファンに対してのマスアダプションというのもステーブルコインがあることによってよりやりやすくなる可能性が出てきていてその新しいマネタイツモデルというのが色々と考えられるかなという妄想話を今日はしていきたいというふうに思いますゲームにブロックチェーンを活用した時に新たな体験としてプレイトゥーアーンというトークンを絡めたゲームのミックスを作っていくというのは一ついわゆるゲームをプレイしているとそのゲームの売り上げとか収益の一部がプレイヤーに還元されていくというモデルというのはこれまでは独自トークンの発行というところでその価値の安定というのはなかなかに難しくてバブルチェックに盛り上がっている時に右肩上がりに成長している時はプレイトゥーアーンのゲームのミックスにどんどん新しい参加者が入ってきてその新しい参加者が独自トークンの購入を進めてくれるもののこれが一旦ちょっと新しい人たちが入らなくなってくると逆回転を始めて価値が上がっている時は人が参加しやすいけれども価値が下がってくるとゲーム自体の魅力というのはプレイトゥーアーンに偏りすぎていた時にはなかなか厳しいものに逆回転を始めてシュリンクしてしまうということが続いていたんですよねこの部分もしかしたらブロックチェーンゲームにおいて日本円のステーブルコインでこうした価値を還元していくというモデルは結構ポイカツに近い領域になってくるとはいえ日本人から見た時の日本円の価格の安定というのは保障されている上では爆発的なトークンが高騰した時の集客というのは失うかもしれないものを長い目で見た時にロングスパンでブロックチェーンのゲームのミックスを支えるベースの通貨として機能する可能性があったりするんですよねまた別の話でいうとこうしたブロックチェーンゲームにおけるオンチェーン上のトークンは今まで独自トークンで発行した時にそれをステーキングしておくことで何か利回りを得るみたいなDFYとの接続というのはまあいいほど大きいプロジェクトでない限り難しかったわけですが今後おそらくはこの日本円ステーブルコインJPYCをはじめとするステーブルコインはさまざまな大手のDFYと接続されることでブロックチェーンゲームの事業者視点で考えるとそこで売り上がった収益の余剰分だったり一時的なテンポラリーであってもDFYに預け入れることで近利収入を得ることができるという新たなマネタイズモデルが確立される可能性があったりするんですよねさらに言えば暗号資産の一般的な例えばETHだったりもやろうとなればできなくはないもののサブスクリプション課金というまあ一般的なゲームにおける一定の課金を集める手段として日本円ステーブルコインが法的には暗号資産の扱いではないという点に着目してサブスクリプションとかクレジットカード決済を行う形でオンチェーンのステーブルコインによるサブスク課金なんかがブロックチェーンゲームの中の一部の機能とかマネタイズに積もり込めるというのは結構メリットになってくる可能性があるんですよねこれまでブロックチェーンゲームのオンボーディングの仕方として最初にこうNFTを売り出すと言った時のNFTの購入までの動線というのは一般のゲームファンにとってはかなり難解だったり新しい概念の勉強をしなければいけないというところでドロップアウトしていた部分というのが非常にオンボーディングも簡単になるというのが日本円ステーブルコインがざっくりとしたブロックチェーンゲームに対するポジティブな影響になるんじゃないかなというふうに思いますということで今日はここまでここまでバイバイバイノーバイ"
}