{
  "title": "音声配信SNS『Mugen♾️Radio』を作ってます",
  "date": "2025-06-22",
  "filename": "2025-06-22_音声配信SNS『Mugen♾️Radio』を作ってます_6787800.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは音声配信 sns 無限ラジオを作っていますという話をしていきたいとおもいますこの収録をしているのが2025年の6月の上旬ということでちょっとクロードの4まあソネットとかオーパスという2種類のタイプがありますがクロード4が出てからというもの各所の apa のラッピングサービスの性能が爆上がりして特に開発周りにおいては多分世の中の sns で見ている以上にビジネスシーンでの活用とかトライやるというのが睡眠下でかなり加速的に進んできているというのが今の段階かなというふうに思いますちょっとその恩恵に私も授かる感じでレプリットというかなり簡単なバイブコーディングアプリ一体化されていてスマホアプリ一台で開発環境から本売のデプロイとか独自ドメインの設定まですべて一つでやってくれるし基本的にはラインのチャットを行うような感じで開発が進んでいくというようなアプリを使ってかなり本格的な音声配信 sns 無限ラジオというのを作らせていただいているんですよねデザイン周りで結構こうイメージの中にはあるようなツールとかモーダル表示とかアニメーションするようなちょっと発注したら金額が張りそうなリッチでまあしかもシンプルモダンな感じのプロが作っているようなプロダクトサイト制作アプリケーション開発というのが非常に簡単になっているしもちろん裏側の部分で数千人とか数万人規模ぐらいまでは耐えられそうなデータデータベースとかスケーリングの構造を持っているというようなインフラも構築できているしこのいろんな機能例えば sns でよくあるフォローホロワーの関係とか誰かからいいにされてたらそれが通知としてノーティフィケーション通知やコーナーにベルマークベルアイコンが赤く光って何件ぐらいの通知が届いていますよというような仕組みとかこれ開発をしようとするとまあまあ大変な部分でデザインから開発からインフラ周りまで考えていくとどんなにいいチームを持ったとしてもこれは間違いなく半年から1年はかかるよねというような開発内容というのがほんの1週間程度でできてしまうというのはかなり驚異的なことなんだと思うんですよねまあしかもこれ極端に一人でやる必要もなくてコラボレート機能チーム機能みたいのもあるんでみんながそれぞれのパートを受け持ってそれぞれにチャットを通じながらバイブコーディングをしていくみたいなことができるとより大規模な開発もできていくしこのクロード4の後はおそらくはグーグルもジェミナイとかオープン愛愛者もチャット gpt の5というのは予告されているのでラッピングサービスのちょっと強み的に言うとまあそういった新しい ai のフロンティアモデルが出てきたときに次々とスタイセンターのモデルに差し替えていってパフォーマンスを向上させていくというのはできるんですよね実際にクロード3.5とか3.7時代のものでもまあそれなりのものは作れたけどまあ完全に実験作的な感じで一定の規模感以上とかこういう機能欲しいんだよねと細かくしていけばしていくほどちょっとこうバグが出てきてなかなか完成に至らないというところがクロード4の今限界的なところ私は見えてきている部分ではありつつももうだいぶこのレベルで最初のプロダクトとしてロンジするには本来50点ぐらいのところが90点ぐらいのレベルまで来てしまっているとしたらちょっと機能が最初盛り盛りすぎて逆に使い方がわからないかなというぐらいにまあ見る人が見ればちゃんとしたSNSにおように見えるんですよねしかもまあこういった機能がどんどん流実していった時にいろいろとドキュメンテーションというかまあ解説とかチュートリアルを用意するみたいなところも非常に簡単にAIに指示するだけで結構いい感じに仕上げてくれるというのはとにかくデジタル上で行えること画像生成もそうですしドキュメンテーションの制作なんかも含めてサイト制作とかアプリの開発フロントとかバックエンドだけではなくて表面上の結構煩雑な説明テキスト的なところも非常にこのAIと相性がいい部分でなると今まさしく私がディレクションしている部分というのもAIがこれを学習していくことは次のループの時にはおそらくもとこの指示の意図というのを組み取って人間が作りたいような完成方向のゴールというのがこれから各AI企業がさらに暗黙地のまだネットに落ちてないような情報というのも学習していってますます賢くなっていくんだろうなとつまり今人間でチャットベースでバイブコーディングで指示している内容さえもここは割と非練のたれ的な感じのディレクションのスキルだったりプロンプトだったりするのもそれ自体もAIがどんどんと学習していくことでさらに強化なモデルが出てくるというのは半年1年も経てば今90点レベルのところまで仕上げるのに仮に1週間かかったとしてもそれが1日とかほんの数時間でできてしまうという可能性が出てくるかなとまあそんな過渡期ではあるんですが習って作るの終作で無限ラジオというのを作っているのでちょっと近々またお披露目できたらいいなというふうに思いますおそらく私のXの方で招待コードで招待制で完全クローズで最初は運用しようかなと思っているので興味ある方は私にDMいただければというふうに思いますということで今日はここまでここまでバイバイバイバイ"
}