{
  "title": "WebX2025に参加して感じたこと",
  "date": "2025-08-26",
  "filename": "2025-08-26_WebX2025に参加して感じたこと_7029292.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは webx 2025に参加して感じたことについて話していきたいと思いますこの収録をしているのが8月26日の朝ということで昨日25日月曜日にこのwebx 2025東京の方の開催の方に参加してきたわけですが聞くところによると去年の参加人数のもう約倍以上になっているという話も聞くぐらいものすごく賑わいを見せていたんですよね特に目立っていたのは海外からの参加者の方々で少なく見積もっても2割3割ぐらいの方が海外からの参加者であるし登壇スペースでのスピーカーたちの話す言語もデフォルトが英語みたいな感じになっていてちょっとグローバル的に見た時にもこのwebxというのがまさしく漢語師さんとかブロックチェーンの結構アジア最大規模のイベントになりつつあるんじゃないかなと感じたんですよねしかもその中の熱狂というのもすさまじいものがあって他のブロックチェーンに限らず様々なビジネス系イベントには見られないような参加者のテンションが異様に高いというか単にビジネスパーソンが視察に来て落ち着いた感じでぐるっとブースを回るというよりは一つ一つのブースも結構作り込みというか仕掛けとか何かの提供しているケースがあってそこが賢いですね行列ができてちょっとその人数に対しての会場のキャパというのはそこまで足りていなかったり動線がまあしっかり取れてなかったりというのが逆に熱狂とか盛り上がりを演出している感じもあったし今回まさにこう一場主張も登壇するといったこともあってセキュリティのチェックなんかも入り口のゲートが結構入年にチェックされるような体制になっていてその影響もあって入場ゲートで1時間待ちみたいなところもある種ちょっと行列ができるイベントみたいな感じで聖京ぶりというのは伝わってきているんですよねサイドイベントも同時に何個も開催されているというのは海外のイベントと同じような感じに並んできているしとあるサイドイベントに参加してそこでは相当数の人が集まっておそらく2、300人がいたと思うんですがこれまた会場のキャパ的に考えるとギリギリだったり入場のチケット確認から料理を取るといったところまで全てが行列行列な感じで結構とあるプロジェクトに対するイベント関連イベントという感じでこのプロジェクトの代表者とか結構中心的な人たちが話しているのを乗り越えるぐらいの会場ががやがやと色々とコミュニケーションを図っているんだなという感じでとにかく全体の熱気がものすごいということになっていたんですよねこれは直近のビットコインとかイーサリアムの相場というのもありつつただ出展しているような企業とかブロックチェーンネットワークに関していうともう5年前くらいからは結構メジャーなブロックチェーンネットワークだったり取引上運営している企業というのは結構中心にいてその脇に若干アプリケーションとかコンテンツレイヤーの人たちもいたかなというぐらいでざっくり言えばまだまだブロックチェーンとか暗号師さんの世界というのはインフラが整ってインフラの企業が若干この今の相場によって潤っているということでそこへの興味関心というのが増えて人も集まってきているという流れたとしたらそのインフラの上に乗っかるアプリケーションとかコンテンツの人たちというのは今回はかなり数が少なくてこれが多分5年後10年後になってくるとインフラとか取引所とかインフラになる部分というのは特に目立たない存在になっていくはずでアプリケーションとかコンテンツとかそのインフラの上に乗っかる主役たちの登場というのは今年2025に関してはそこまで強さを感じないというかこれからの成長の余白のびしろの余白になっているんじゃないかなと感じたんですよねそれもそのはずでそこを結構大きく広げようとしてくれていたNFTが1回こうムーブメントと共に沈んでここの3年とか4年のちょっと長い冬時代からようやくこうまた別のアプローチで立ち上がろうとしているのが今だとしたら来年とか再来年くらいからポツポツこのインフラとアプリケーションコンテンツの割合というのがどんどんどん変わっていくというのが感じ取れるんじゃないかというふうに思っていて日本国内も世界も技術的な先端テクノロジーの世界でいくとええやズドンと突き抜けた感はありつつやっぱりブロックチェーン暗号師さんのWeb3的な何かというのがこれからまだまだ息を吹き返してくるんじゃないかなというのを感じたWebX2025の感想でしたということで今日はここまでここまでバイバイバイノバイ"
}