{
  "title": "雑談回",
  "date": "2025-06-29",
  "filename": "2025-06-29_雑談回_6778792.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは雑談会ということで今日はまったりゆったり雑談でもしていこうかな というふうに思います最近いわゆる有識者と呼ばれるような 世界中の人たちが今この瞬間何を考えていてどんなことの社会問題 に取り組むかみたいな発想で眺めてみると結構ここにテクノロジー の深い解像度があるかないかによってこの取り組むべき問題というの を俯瞰して眺めてみたときに割とこう見ている世界のギャップという のがそれぞれに広がり出しているんじゃないかなと思うんですよね 今までのこの歴史の流れで考えていくとやっぱりこう社会が大きく 変わる要因になっているのは人類にとって画期的な技術が出てきた ときにその技術ができた後以降世界というのは社会制度そのもの も変革するぐらいに大きなインパクトをもたらすともちろん気候変動 とか自然環境の変化みたいなことは長い歴史の中では何度も起こ っている現象ですがある意味だと人類が意図的に人工的に作り出す という意味ではテクノロジーの進化発展とか新しいテクノロジー が出てきたときのそれ以降の社会変革というのはこれまでの常識 というのがほとんど通用しなくなるぐらい劇的なものというのは たくさんあったわけですねリアルタイムでは例えばインターネット とかスマートフォンの登場というのは明らかに人類の社会を変容させて きたというのは確実に言えることかと思いますがただこれもその 世界業界にどっぷり使っている13日からするとようやく25年とか かけて市販世紀かけてここまで来たのかなとまだまだ完全に使い こなすところまでは言っていないけれども一旦社会が当初は怪しい 技術とか巨業的な話をされたけどもインターネットという技術という のをある意味正しく理解して正しく社会に適応させていくという流れ ができてきたんだと思うんですそしてこれ今2025年の6月現在に おいてもAIが次のインターネット以上の革命的な技術であるという のはだんだんと核心が高まっているもののその影響度というのは結構 指揮者の間でも見解が分かれていたりとか正しくこのAIの発展とか 可能性というのを捉えきれていない人たちもかなりいるかなということで それがどのように人間社会の中に導入されて強制できるかというところ が5年後10年後の未来を想定して今のアクション現時点のアクション につなげていくというところが割とちぐはぐに見える時もあるんですよ ねこれはまさしくブロックチェーン が既得権益層とか中央集権的な国家とか大企業にとってそれほど 都合のいいものではなかったことから規制が強化されていったりなかなか 積極的な導入が図られないというのと同じように例えば政治資金の 不透明さのところにブロックチェーンのトレーサービリティの技術を入れる ことで資金指導というのが明らかになっていくような技術という のは別に今はブラックボックス化その恩恵に授かっている側が決定 権者としたらわざわざ技術を使うというインセンティブは働きづらい というような状況があったりするわけですところがもうAIとなってくると これは国家間の派遣争いあるいは今後の軍事的な対立の時の非常 に強力なカードとなることが確定していてこの開発競争で特に人間 を超えるようなAGIとかASIのようなものがヒューマノイド と組み合う時に今後数百年の世界の派遣を握るあるいは大企業として 君臨するといったようなことが世界中で本気の勝負というのが始ま っているしこれはインターネットと違うところでいくとAIはAIという テクノロジーそのものというよりはあらゆる面で人間を代替できる ような目と口と鼻と耳と手と足と頭脳を持つみたいな感じで人間 そのものを作り出してしかもそれが人間以上に体力とか知性知能がある としたらここに対する様々なポテンシャルとリスクというのは今様々ある社会 問題をすべて解決するぐらいのポテンシャルもあるしそれを量がするような 別角度からのリスクというのも存在するとなってくると5年後10年後の 今のAIの発展ぶりから見た逆算した現在のアクションというのが 本当にその今目の前のタスクとかミッションに取り組むべきかという ところもこのポテンシャルをどれぐらいに見積もるかによって全然 打ち手が変わってくるという意味では今劇的な進化発展の中でインターネット のように25年かけて人類社会にようやく到達したという以上にその インフラが整っている上でのAIの発展ぶりそしてそのAIが特定の 技術ではなくて汎用的な人間の能力を備えるといった時に何が起こる かという視点で考えていくと結構我々一人一人個人に対しても目の前で 何をすべきかというのが突きつけられてくるのかなというふうに 思いますということで今日はここまでここまで バイバイバイのバイ"
}