{
  "title": "前編：2025年ブロックチェーン業界振り返り＆来年の展望【コラボ対談：沼崎さん】",
  "date": "2025-12-23",
  "filename": "2025-12-23_前編：2025年ブロックチェーン業界振り返り＆来年の展望【コラボ対談：沼崎さん】_7386225.mp3",
  "transcription": "前回めっちゃいい感じなんで、もう今回はクオリティーでも許されるんじゃなくてそうですね。始まってます。今回は沼崎さんを来ていただいて、今年1年間振り返る的な感じなのか、それとも直近とか来年の話をするのかのテーマですがいかがでしょうか。今年1年間が、直近の話ですかね。1年で振り返るの難しくなってきましたよね、このクリフトっていう史上が。そうですね。今注目してるテーマは何ですか。テーマないんですよ。みんな同じなんですよ、このクリフトにおいては。それはどういうニュアンスで。ツイートラブ何回か書いてますけど、大筋の流れとしては、結局既存金融と一緒になってくよねと。それが既存金融とクリフトの融合とかRWAとかレベルコインとか呼ばれたり、いろんな融合が足してますけどこの辺ではねと、というのが大筋。それが入ってきた時に、やっぱりクリフトのディファイのエコシステムっていうのは応用が利きやすいというか、全部あるじゃないですか。必要ですよね。必要なものが全部あるし、トークンっていう仕様であれば何でも使える。それが不動産だろうが、債権だろうがゴールドだろうが全部使えるってなると、あのエコシステムが多々あるっていうのはやっぱり強いんで。この辺がメインテーマ。俺もみんな言ってることですけど、ここから新しいインデックスみたいなものが、そういうのトークン化しやすいんでクリフトは。新しい金融商品になってきたり、いわゆるプロの投資家が違うリスクヘッジとか、違う利益を求めて、リターンを求めた時に使えてきたら面白いじゃないかと。というのがメインの流れ。クリプトネイティブっぽいところでいうと、さっきのこの周りにあるDefiとPrediction Marketなんですけど、Prediction Marketが、KFとしてはNFT、ゲームファイ、MIM coin、Prediction Marketっていう路線ではあるんですけど、逆に今クリプトネイティブっぽいテーマはそれしかないなって感じはしてますよ。全体像でいくと、2Bというかプロユースというか、そっち系が1年間ずっと続いてた感じで、予測史上は2Cも入るちょっと新しいメディアの形みたいな。なんでまだ素人というかそういうNFTの人たちも入りやすいかもしれないけど、どうなんだろうみたいな。そうですね。ユーザー的には入りやすいけど、今あると全然違うのは、カルシとかはもうすでにそもそもクリプトじゃないし、アメリカで一定成功したところがクリプトもやってますっていう感じでして、Prediction Marketも別にノーライセンスでやってるわけでもないし、っていうと、わりとちゃんとした既存期の色に染まったクリプトネイティブと言いにくいマーケットではありますよね。私、日本国内とか日本人向けにはなかなかやりづらいビジネスですよね。そうですね。別にグローバルでやればいいんだと思いつつ。グローバルでやればいいんだと思いつつ。でも、日本の規制の話は、今でも別にそんなに気にしたことなかったんですけど、日本の規制が遅れてるとか遅れてないとかそんななくね?みたいなスタンスだったんですよね。はい。どの国も明確にリファイがオッケーとか言ってるわけでもないし、そもそもユニスワップとかオンチェーンのプロダクト全般どこの国でも合法だったわけじゃないかもんですけど、今のアメリカってオッケーにする流れ強いですよね。そうですね。ちょっとトランプが中間選挙でどうなるかにもよるのかもしれないですけど、この路線は一回決めたら、変わんないでしょうね。変わんないでしょうね。日本に入っても踏まれると、アメリカだけ飛び抜けていい市場になりつつあるんですね。言う気はしてますよね。日本は追従しないんですかね?いつも通りであればインターネットじゃないけど、追従していってもいいはずだけど、やっぱ金融ってなるとまた変わってくるんですかね?分かんないですよね。日本っていうより、世の中の共通規制の方がどうについてるか。日本もオレットに関してはまだ決めてないっていう認識を僕は持ってるんですけどね。どんかせられるオレットとかディファイが全部ダメって、まだ言ってるわけじゃないですよね。そうですよね。誤報というか誘導してもダメよみたいな話とかも出ちゃったよね、ディファイって。でもあれ誤報っていう話もあるんで、そういうのがちょっとまだ曖昧だし、さすがにそこまで規制をするっていうのは考えづらい気がするんですけど、そうすると完全に遅れちゃいますよね。グローバル相手だったらいいのかもしれないですけど。まあ、そういう話を言うとやってるプレイヤーはいないから関係ないっていう話もあるんですけど。そうですね。はい。これって分離課税からよりプロユースというかちゃんとしていこうねっていう流れもありつつ、そこまでのいろんな事件とか事象とかが、結果的に分離課税の時に厳しくしていこうじゃないか、金融寄りにしていこう、証券寄りにしていこうみたいな流れはあるんですよね、きっとね。そうですね。今だから何年間かトライしたけどみんなできなかったよねみたいなことを突きつけられてる気持ちもちょっとするんで。そうですね。でも今僕がめちゃくちゃ気になってるのは、アメリカは全部ノンカストリアルウォレットでいこうっていう雰囲気が今出てますよね。最近カストリアルウォレットとは何ですかみたいなのがSECガイドも出したし、コインベースはコインベースウォレットからジュピタ通じてソラナトークに全部売買できるよって。そういうのもやりましたし、そもそもコインベースはVolfo繋いでますしね。直接繋ぎられるといいですよね。コインベースウォレット経由ですけど。国内でもなんかエイクエイトハッシュポートさんのやつとかは結構頑張ってる気が。かならぼさんでしたっけ。あれは裏でハッシュポートにお金が流れてるかどうかによっていろんなことが。そうですね。ガイブランでわかんないけど、なかなかの童銭だなと思いました。わかんないですけど。ハッシュポートがフィー受け取っていたとしたら、国内的には叩かれるのかもしれないけど。でもコインベースはやってて。確かに。アメリカのコインベースウォレットか、アグリゲーターを通じてスワップした時のフィーを裏で受け取ってるんですけど、あれは合法だって裁判所で一応出たんですよね。地方の裁判所ですけど。そういう際ぞりなりにはそうやって判例積み上げてっていうのができるといいんでしょうね。その判例があるんで、ハッシュポートウォレットは日本的には叩かれるかもしれないけど、ビジネス的には一応そういう判例がアメリカだけではあるってことを考えると、攻め方としてはそんなに悪い攻め方ではないですよね。ちゃんとしたUIっていうか、警告もいっぱい出ますもんね。出ますよね。先に進むと危険ですよっていう。それで進んでいったのは自己責任でしょうじゃないけど、全然ある気はしますけど。そう。それが合法かどうかはTwitter上では答えてくれない気がしますけど、ちゃんとグレーゾーンを攻め込む感じはいいと思うんですよね。そうですよね。僕らもやっていかなきゃいけないっていうか、結局ステーブルコイン、JPワシンさんも含めていろいろ出てくるけど、ああいう感じでできないと何の意味もないというか。当局からは黒って言われるかもしれないけど、裁判になるかもしれないけど、少なくとも対抗できる理論武装をして攻めるっていうのは、そうなんですよね。どっちかっていうと、僕、やらないスタートアップが悪いなって最近してきました。日本のあれは、大人しすぎるというか、攻めてないというか。確かにね。そこの、でもアメリカと対照的にやっぱり出撃方向というか、ちゃんとしていこう方向になっちゃってるから、日本の場合は。攻めるマインドも持ちづらいとか。ともそも、NFT業とかブロックチェーンゲーム系も挿収が多いので、そういう指揮をの中、資金を集められる人も限られてるのかなみたいな。そうですね。ホットキャストは炎上しないんで言っちゃうと。あれなんかね、日本のゲームをやらなければと思うんですよね。なんですか。もう、本当に訳するんじゃねえよっていう。はいはいはい。いや、ユーザーニーズがあることをやればいいだけなんで、そういうことは後から考えればいいんじゃないかなって思いますけどね。そうですね。なんかでも、海外のサービスでできて、日本のサービスでできないとか、YouTubeの時とかもそうですけど、メタマスクの中でデックスがあって、めちゃくちゃ儲かってるみたいなことが、同じようにできないっていうのは、無理ですよね。無理ですね。とりあえず、よかったですね。さすがに、プレデクションマーケットは突破なんで、なっちゃいけないところもありますけど。ホントにユーザーとしてはちょっと危険だから、あまりにも簡単に参加できるけど、一回もやってないですね。さすがに。ユーザーとしてもちょっとね、あれは危ういですよね。あれはむしろ早く、オリマーケットが大切に取ってほしいですね。そうですよね。ライセンス取れるんです。取れなそう。てか、そんな種類のライセンスがなさそう。そうなんですよね。いやー。でも、それを日本流にアレンジするみたいなのは、上々企業でもやってくるプレズリリースを見た気がしましたけど、でも、どうなんですかね。全然が違いますもんね。そもそもね。ポリマーケットというか、たとえばカルシでいうと、スポーツベッティングっていうのは、もともとアメリカで多かったと。最初のスタートは、それが合法で、でも地方、週ごとにしかライセンスがなかったのを、なんかアメリカ全国で使えるように交渉して、そういうライセンスがありました。っていうところがスタートだと思うんですけど。その土台がまずないんで。1を10にしたっていうのと、0を1にするのは、カロリーが違いそうですね。だいぶありますね。カロリーっていうか。あったのを10にして、さらに100にしたのが現状だと思うんですけど。なるほど。パチンコすらちょっといろいろあるぐらい。普通のスタートアップはそこ突破できないような感じがしますよね。さすがにね。でもちゃんとそうなってないと競争力はないでしょうね。コンテスト方式でポイントみたいな感じでできなくはなさそうですけど、日本国内に絞るんだとあるんですかね。コンテストポイントに価値があるのかって話になってきますもんね。そうですね。別に無理やりブロックチェーン使う必要ないんですけど、データベースでいいって話になりそうで。メディアとして見たときは、単なるアンケートとか投票と比べて、ちゃんと金銭的なリスクを張ってるから、精度が高い結果とか予測ができるっていうところに、一応スポーツベッティングではあれですけど、政治とかだと。そういう新しいメディアのあり方みたいなところが価値なんですかね。それ僕はあまりわかってなくて、アンケート結構高精度になっただけで、新しいメディアって呼べんの?みたいな。それこそよく言われてると思うんですけど、インサイダー的な情報を持ってる人がこういうところに参加してきて、ちゃんと予測に反映するみたいな動きになる?それをいいか悪いか別にして、だから精度が高いんですっていうのはどうですかね。それは面白いですよね。そういう意味で、なんか、区分へお金かけられてるから、今まで出てこなかった情報が出てきますよっていうのは確かに面白いです。お金がかかってるってところに一定の本気度があって、集合値もさらに精度が高まるみたいなのは理論的にはありそうっていう。確かに。けど、AIで言うとクレジットとか、ポイントでもいいんですけど、ポイント買ってやるのと何が違うんだっけっていうのは、少し疑問に思うところで。確かに。データベースとブロックチェーンである必要。そうなると透明性とかって話になり、でもトラストとか、オラクル系とかの話とかって、どうなんだろうって。そうですよね。こっからなんでしょうけど、他で何に使えるかですよね。1個思ったのは、自分が農業とかやってて、健康に左右されます。気温とかが予測史上にあって、それがふざくになりそうな気温に別途しておいて消毒するみたいな。それでバランス取るみたいなことは、オンチェーンだったら全部スマートにできそうだなみたいな。そうですよね。プレイレクションマーケットって呼ぶのか、保険みたいな感じですね。保険ですね。確かに。それはいってありますよね。AIがあるから、ある程度予測が高精度になってきて、ギャンブルじゃなくて、ちゃんと保険になる。主に多分、転校渋滞とかだと思うんですけど、それから来る転校渋滞、あと何なんだろうな。そういうのから来る不利益を保険の形で補うみたいなのは、あり得そうですよね。そうですよね。これをギャンブルというか、突破の方向じゃない、見せ方って誰ですけど、サービス設計とかにできるんですかね。その辺だと日本で行けるのかなとか。そうですけど、それは多分、特定小学保険とかで行けなくはないんですけど、出す方が出せないと思うんですよね、プール形式にしちゃうと。できるのかもしれないです。スポーツベッティングとかよりは、きれいな形に見える。そうですね。本当にスタートアップが取れないのかもしれないですけど、確か要件って資本金1000万とかそれぐらいあったんで、実に、大学生が資本金0ではできないけど、普通の会社だったら出てきますよね。なるほど。ユースケースが大事そうとは思いつつ。はい。そうですね。来年以降、そこは市場が拡大されていくと思うんで、ブロックチェーンで出てきたジャンルとしては注目しとくべきなんですよね。そうですね。いってみたいなのは、いってあり得そうでちょっと面白そうでございますよね。プレデクションマーケットでいうと、結局、スポーツと政治ベッティングがなりそうです。政治ベッティングは今までなかったんで面白いですよね。確かに。結構テレビで紹介されるぐらいになってますもんね。あれ、合法にすると面白いかもしれないですけどね。時代的にはって話ですよ。時代的には、SNSってこんなに政治に日本人が関心を持つの、多分日本人だけじゃないと思うんですけど、世界的に関心を持っているの。SNSが広がって近くなったかのもあると思うんですけど、それを合い形にするのは面白いですよね、普通に考えたら。確かに。自分の見てるタイムラインと全然違う予測になってたときに、ちゃんとギャンプを埋められるというか、このきっかけにはなりそうですよね。あれは確かに掛け言に分類されるのかもしれないけど、国家としては意識が済むんですよね。確かにね。今回の総裁選で高市さんが10%で、小泉新二郎が90%みたいな感じでしたよね。あれとテレビのギャップみたいなのは結構あった気がしてて、SNSでは、まあまあ小泉さんの方が多かったかな。人のタイムラインにありますね。明らかにちょっと変更報道されてるような感じはあって、そのあたりがね、でも逆に反映されちゃってた感じですね。海外だったからかもしれない。そうですね。その辺のギャップを埋めるって意味で確かに。ジャンル絞れば合うんですかね。やっぱりスポーツとかになると、矢を調問題とかって話になってくるんですよね。そうですね。スポーツになると今度、法改正が必要だし、どこの省が持つんだみたいな話になってくるんですかね。緩いところで徒党とかじゃないけど、ああいう利権とかも絡むから、なんか普通には突破できないはずそうですけどね。あれだね、確か。競輪競馬、協定、宝くぎ、全部持ってる省違いますよね。うまく振り分けられてる感じ。うまく振り分けられてるはずなんで。だから予算がない省にいて。こうできるような重く感じるって。そうなんですよね、でも実際ね。近にいたしく。なかなか。日本でステーブルコインとかもすごい粘って突破できたけど、そういう超自力のある人が必要なんでしょうね。そうですね。でもプレデクションマーケットの特にスポーツベッティング周りをやるの、スタートアップじゃない感じがしますけどね。そうですね。直近のきりでいくとサイバーエージェントじゃないけど、Avemaとかがそこのビジネスがもし突破、別にブロックジェーンじゃないけど、他のスポーツベッティングができるんだったらめちゃくちゃ跳ねますって話は、インタビューしてましたよね。そういう。相当動いてるんだと思うんですよね、楽天とかサイバーエージェントとか。そうですよね。そこ突破できたらめちゃくちゃもがりもがりがくるようになる。確か。でも日本人やっぱりギャンプル好きだから、本来健全な形でとか、どこかの象徴がやり出せたらいいんでしょうけどね。いい気がしますけどね。ジャンプ管理されているわ。AIの時代になってエンタメは増やしていかないと大変ですもんね。暇つぶし。そういうのもあるなし、やっぱ単純にスポーツ感染するかとしては、外のお金が入ってきて売ろうのは別にいいことですよね。はいはいはい。なんか、デリックにお金がたくさん入ってきていい選手が来たら、それだけで嬉しいですよね。そういう文化じゃないですか、言ってみれば。そういう文化のちゃんとエコシステムを拡大しに行くっていうのは、ますます重要になってきてる気がするし、日本はそういう意味では健全にやってますよね。そうですね。一部不透明なところもあるけど、なんとかそれは。一番大きなパッチンコア不透明だけど。そうなんですけどね。あとだから、今の話にもそうですし、リアルワールドアセット系はどうですか?どういうところに注目というか。いやーでも、ステーブルコインは結局、これも一般のかもしれないですけど、キャリートレード。日本の安い金のアーツ、円キャリーかFXの2つしか基本的にはないと思っていたし、みんな思ったんじゃないかなと思うんですけど。円を借りるっていう話はずっと出てますもんね。そうですよね。当然銀行系がやるのはそういうところなんだろうなと思ってますし、それは当然一手中はあるだろうなと。サークルがやるFX支援がどこまでいけんだろうか。サークルがやるのかと思いますけどね。確かにね。あの2つが面白いところで、結彩でステーブルコインが使われるところが、ちょっとイメージは開いてないですけどね、正直。特に日本国内だとPPRじゃんっていうので、結局ね、営業部隊とかの費用とか100億かけてとか、最初のプロモーション100億とかで、それやる会社あんだっけ?特にYahooは前なんすか?収支してるし、ペイペイがやりに行くっていうのはゼロじゃないかも。いや、で、で、で。やっぱですよ。ペイペイやる可能性やったら別に悪くないと思うんですけど、逆に、フュアル決済っていうのはあんなに便利だったのに、あんなにコストかけないと広がんないんだとも思いますよね。そうですよね。なんか今は無きかもしれないけど、折り紙とかありましたもんね。そうそう、ありましたよね。あと、なんだっけ、プリンとかね。プリンでしたっけ? Googleに詳しくは?ちょっと思い出せないな。あの時無数にありましたよね。デトーバイグをされみたいな。その横では、中国では当然、Jufubaoと、Jufubaoがありぺいか。ありぺいとFutureとPayがめっちゃつながって、知りの程便利っていうのがあった中で、あれぐらい。まあ、でも確かにJufubao、ありぺいも相当、相当プロモーションのお金使ったんで。まあ、人の決済コードを変えるは相当なことですよね。日本はスティーブルコイン化もバージョンアップされそうじゃないですか。ああ、そうですね。そこに割り込んでいくとかもなんかもう。逆に、ペイペイとかはブロックチェーン化する意味があるんですか?スティーブルコイン化する意味があるんですか?どっちでもいいんじゃないですか。結局、店舗からお金が取れる限りにおいてはやればいいし、今みたいな感覚な気がしますけどね。管理コストが安くなるとかってあり得るんですか?逆なんですか?データベースも安いみたいな。管理コストは安くなりそうですけどね。ああ。管理コストは安くなりそうだけど、でも結局、店舗から決済手数を取ろうと思ったら同じかもしれないですね。奨学決済にステーブルコインの時代は、日本は相当来ないかもしれないですね。ああ、そっか。どっちの話か。それはちょっとあり。日本でやるんですかね、それ。結局、経済権ビジネスがプラットフォームの中でとどまるんだったら、オンチェーン化する必要ないみたいな判断になる?まあ、管理コスト安ければ乗り換える手はあるかもしれないけど、大手がやればいいって話。あるとしたら結局、AIが決済する0.001円とか、そっちの世界のやつをそっちのほうがあり得そうな気がしますよね。うん。そこの話でいくと、そもそもチャットGPTじゃないけど、ああいうところから、まあ違うのか、それとAIエージェント的にAmazonの買い物をしてくれるみたいな話があるじゃないですか、まず1個は。ありますね。それとは別で、もうAI to AIでいろんな決済を細かくしていくみたいな。はいはい。そっちがメインですかね、ステーブルコイン。そっちがメインな感じがしますよね。そうですよね。決済してほしいとこないですか、開発しててAPI自分でやんなきゃいけないのめんどくさいなとかありますよね、普通に。ありますよね。うん。今年AIエージェントの年だとか、AIブラウザだとかって言われたけど、普段のチャットGPTとのディープリサーチ的なやつと比べるとめちゃくちゃ精度悪いじゃないですか。難しいんじゃない?そうですね。これあと2段階ぐらい上がってこないと、その世界がいらっしゃらないので、ちょうど最近、バイブコーディング久しぶりにやったんですけど、はい。テストとかは全部AIがやってくれるようになってるんですよ。そうですね。ボタンを押して動作確認とかもAIがやってくれて、めちゃくちゃモスタリしてて、すぐそこの真ん中にあるボタン押せよみたいな感じなんだけど、なんか30秒ぐらい考えてやっていくみたいな感じなんだよ。自分でやったほうが早いんだみたいな。確かに。そこがでも整ってくるのは確実だと思うんで、そうなるといよいよやっぱ、AIエージェント同士のステーブルコインDFOみたいなのは、それしかないですもんね。そこはやっぱデータベースっていうよりは、そうですね。本点ですね。でもそこを取りに行くと、取られちゃいそうですね、どこかにね。それはそれでAI企業がやり出しそうですとか、買収すればいいって話?"
}