{
  "title": "『Shibuya_Zensen』が低単価NFTである理由",
  "date": "2025-08-05",
  "filename": "2025-08-05_『Shibuya_Zensen』が低単価NFTである理由_6946017.mp3",
  "transcription": "うらっぱじチャンネル今回のテーマは渋谷前線が低単化NFTである理由について話していきたいと思いますこの収録をしている7月末のタイミングでは渋谷前線の本格的な委員会蘇生からのNFT販売というのが8月の中下順から9月の上順あたりにほぼほぼ定まってきていてその詳細とか有名イラストレーターのポップマンさんが描く渋谷前線の魅力的なキャラクターと連動するような形のコンテンツ作りというのが進んできている段階ですがこの渋谷前線でジェネラティブなNFTを販売するにあたって非常にこだわった部分というのがこのNFTがブロックチェーンとかクリプトに一切触ったことがない一般的なエンタメコンテンツのファンであっても確実に操作に迷わずにしかも暗号師さんとかオレットのような特殊な概念を覚えなくても一般的なクレジットカード決済などで日本円で日本語のページで購入できるというようなユーザーエクスプレインスすごく敷居が低い販売方式というのをとっている点なんですよねさらに重要なのがブロックチェーンとかクリプト界隈にいると例えば1万円とか5万円10万円といった一般的に考えると非常に高額なデジタルなトークンとか購入物といったときにこの1万円を超えるような商品サービスというのは現実世界で考えると一般的な庶民感覚からするとかなりこう非日常になってくるんですよねパッと見はキャラクターのちょっとスタンプ的なデジタル上の存在に対して1万円とか5万円を超えるようなNFTがあったとしても一般的にはなんかこれめちゃくちゃ高いという感覚になりがちでもちろんNFTが資産性を見てこれが後々展売ができるというような資産性を含む考え方ができればそれほど高いということにはならないかもしれないんですがなかなかこうクリプトブロックチェーン投資とかに遠慮よないわゆる一般的なエンタメコンテンツのファンからすると何かのグッズ販売の時にせいぜいこう数千円ぐらいの規模感まあお小遣いレベルというところに抑えておくというのが重要ですし今回渋谷前線がよりこうNFTの障壁ハードルを下げるという意味で1000円を切るような金額間での低単化のNFTの販売というところをちょっとまだ公開はできないんですがとある仕組み面白い仕掛けを含めてNFTの低単化販売というのにチャレンジしようというふうに企画を作っているところなんですよね2021年2年に大いに盛り上がったNFTのトレンドとかバブルチックな盛り上がりというのは完全に消滅してここからはNFTであれどもまあ過去のクラシックとかビンテージ的なNFTコレクションはこれまでの投資とか資産性に興味がある人たちを中心に非常に盛り上がっていくと思いつつ今後のNFTの活用の仕方、され方というのはこれまでの考え方をちょっとゼロリセットしてNFTが必ずしも高額である必要はないし資産性を帯びるとしても投機性をもたらす必要もないという感じでここ数年でますに届かなかった理由をひとつひとつある種対策を講じながらいかに一般の人たち、一般のコンテンツとかエンターメのファンの人たちが手に取りやすくてしかもそこにオーナーシップを感じてくれるようなNFTプロジェクトのあり方その時にはもしかしたらNFTという名前も表に大きく出す必要もないかもしれないんですがここのこの音声配信を聞いてくださっている皆さんにとってはちょっとNFTといった方が分かりやすいという点で渋谷前線は大いにNFTプロジェクトであるということは強調させていただくんですが新しいコンテンツ、キャラクター、作品があった時にパッと手に取りやすいデジタルなファングッズな感じで気軽にこの低単化NFTのジェネラティブ、コレクティブルな渋谷前線のNFTのキャラクター群というのを自分で保有したり時にはそれを展売して楽しんだりということが低単化で行いているうちは例えばですが1000円のものが3倍になって3000円になったというのはまあ例えば10万円が30万円になるとちょっとこうギャンブルチックになってくるしその10万円が仮にこう価値が0流動性が0になってしまったりするとマイナス10万円というのはかなりまあほとんどの人にとっての大きな板手になってくるのでそうした悪体験をさせないという意味で低単化であれば例えば1000円が5000円になったとしてもそこまでこう統気的な匂いがしないという意味では怪しさを完全に払拭できると1000円が仮に価値が100円とか0円に近づいていったとしてもマイナス1000円とウェブ3NFTの世界でよくあったマイナス5万円マイナス10万円といったような経済的なダメージというのをすごくこう軽減する効果というのがあると思うんですよねそういう意味では渋谷前線はここからが委員会を蘇生して各企業との連合を組んで一つのプロジェクトNFTをじわじわと育てていくしそれはコンテンツと連動する形でコンテンツの人気、作品、キャラクターの人気が高まるにつれてこのNFTの資産性が機能としては存在しているそしてこのコンテンツとの連動の部分でNFTを用いていることの楽しさというところがうまく表現できればいいかなと思うんですよねそういう意味では価格面でこううおうさを押したり相場がこう上がってきたからNFTも盛り上がってくるというところはここ数年はしばらくしょうがないとしてもその相場に左右されないような強い本格的なNFTプロジェクトというのがじわりじわりと発展していくというのが本来のNFTのネットワーク的な技術の将来的な理想の姿になっていくんじゃないかなというふうに思っています近々この渋谷前線の詳細な概要と事前の申し込みキャンペーンなんかの案内もできると思いますので引き続きこの音声配信着目しておいてくださいということで今日はここまでここまでバイバイバイのバイ"
}