{
  "title": "AGI実現後の未来の妄想",
  "date": "2025-07-06",
  "filename": "2025-07-06_AGI実現後の未来の妄想_6839007.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは agi 実現後の未来の妄想という話をしていきたいと思います 2025年6月の下旬に差し掛かったタイミングでついにgoogleのジェミナイの cli まあターミナル用の ai エージェントジェミナイ cli をリリースして完全にこれアンソロピックのクロードコードに対抗する形でしかもまあ無料で展開するということでここでもまあ王者の風格というか完全に今後の ai の派遣争いで google がさらに勢いを増してきたという流れが作られていますね google は当然のことながらgoogle クラウドプラットフォーム gcp を持っていますしまあサーバーでいうとまあ amazonaws 危険するようなインターネットビジネスをするときに必ず必要になるサーバーとかデータベースのインフラのトップ企業でもあるのでこことジェミナイの cli と組み合うことでデプリットで実現しているようなもうその場で本番にデプロイしてすぐに世界中に公開できるという環境を整えいけますしさらにまあ google play などスマートフォンの世界でも世界の相当数のシェアをとっているし google 検索はもちろん youtube もそうだし google のオフィス系のソフトウェアというのも充実してくるとこの辺が全部 ai によって統合化されていった時にはちょっと向かうところ的なしな感じがしてくるんですよね まあ一方でオープン ai 者は最先端モデルの性能面というのはまあ常にトップを走り続けている感じでいち早くまあ aji に到達して aji が aji をさらに次の世代を生み出すというシンギュレーティ的なループに一早く到達した時にもしかしたら何かの価値筋というのがあり得るかもしれないんですが直近で1兆円 ほど投資したジョニーアイブさんの iphone に変わるような次世代の ai デバイスというのがどれぐらいのヒットを飛ばすかによってちょっとこの紹介が消してしまうぐらいの感じになってきているんだというふうに思います ai 時代の派遣争いというところは一旦今日はここらへんにして今日のタイトルである aji 実現後の未来の妄想というところの一つのちょっとフックになるような話としては現状まあ性格ではないという話も出ていますが基本的にでも人間の例えば iq と比較した時に ai の性能というのは今130とか140近くまで来ているとなってくると大半の平均が100と考えて日本人の平均が110らしいんですがもう130140となると標準偏差で考えていくとかなり右端の少数の人たちの像まで入ってきているんですよねこの性能の競争というのがだいたいこう140150ぐらいで他の ai のトップ企業たちが追いついてくるということも間違いないことだし後から追いついてくる方としてはディープシークで騒がれた常流のような方式を使ってより安価により電力を消費しない形で軽量化していってそれこそクラウド経由ではなくて例えばスマホの中に入ってしまうそのままそっくり入ってしまうとその応答速度というのは例えば ai と会話する時がほぼ人間か人間と同等以上のものあるいは-0.5秒みたいな話もありますが先に人間がどんな質問とかやりとりをするかというのを予測して ai が先回りして答えを用意しておくみたいなこともできていくんですよねここからは完全に妄想というか想像の世界ですがオープンエアなり google のジェミナイがこの ai キーの競争というのはずっと続けていって160とか200とか250みたいな感じで人類の歴史的なエジンとして出てくるようなレベルまで iq を高めていくという競争があった時にそこは科学技術の発展みたいなところでは大いに貢献するとしてただ一般的な今言われているような例えばホワイトカラーのお仕事とか今後ヒューマーノイドに搭載されるような ai の性能という意味では例えば iq でいうと130 140が非常に安価にコスパ良くしかも軽量化された上でそれぞれのデバイスにそのまま乗っかってしまうという形になった時がかなりパラダイムシフトが起こるはずでしかもまあこの競争のこう数位を見ていると決してこうトップ企業だけがそこにたどりつけるというわけではなくて 後続の中堅どころからあるいは完全なベンチャーからもう一気に140だけどほぼ無料に近いような性能の ai モデルというのはそれこそオープンソースでも登場してくるという可能性は非常に高いんだと思うんですね社会への実用で考えるとこの十分にホワイトカラーとか ヒューマーノイドに搭載した時に役立つ ai がほぼ無料になっていく時代においてやっぱり次のターゲットというのはオンラインとかデジタル上だけではなくてヒューマーノイドとかハードウェアの部分での性能競争というのは今後加速していくはずでここは今までの ai の発展の速度指数関数的な速度と比べるとやっぱりリアルで現実世界の中で物事を動かしていくというところにちょっとボトルネックとか障壁があるしai のフロンティア企業に関して言うとここもヒューマーノイド自身がヒューマーノイドを次世代のものを作れるというような形を作らないとスピード競争に負けてしまうというような話がありつつそれが本当にどこまでうまくいくかというところはまだ未知数なんだと思うんですよねただ言いずれにしても3年後5年後のもう aji が達成されているだろう未来において次の主軸になってくるのはリアル世界に影響を及ぼせるヒューマーノイドあるいはウェラブルデバイスなどいかにオフラインの世界を飛び出した上で今の世の中にどんなインパクトをもたらせるサービスとか商品を作っていけるかというところの既に次の戦いが始まろうとしているんじゃないかなという風に思いましたということで今日はここまでここまでバイバイバイバイ"
}