{
  "title": "投機性のないNFTに魅力はあるのか",
  "date": "2025-04-15",
  "filename": "2025-04-15_投機性のないNFTに魅力はあるのか_6603219.mp3",
  "transcription": "裏パジチャンネル今回のテーマは 投機性のないnftに魅力はあるのかについて話していきたいと思います nft の投機的な魅力というのがmeme coin側に映っていてそのmeme coin も正直トランプの関税ショックによって完全にちょっと吹き飛んで しまったという流れの中でまさにnftとかクリプトに残っているのは ブロックチェーンとしての技術的な特性に根ざした現状は熱狂なしの 技術だけが残っている状態と言えてこれがまさしくインターネットバブル ドットコムバブルが弾けた後のインターネット技術というのにほとんど が厳密してしまった中でのただインターネットは世界を買い売る技術 ということで今その20年25年たって世界をリードしているビッグテック 系の企業が生まれるまさしくその土壌が出来上がる瞬間というところ で考えると例えば暗号師さんの取引所講座だったりステーブル コインのデジタル通貨的なインフラが整いつつある中やっぱりその上に 乗っかるコンテンツとかアプリケーションのレイヤーにおいてそろそろnftの 王道的な使い方それは登記性がないいわゆるマスアダプションした 形での一般層の人たちが使えるnftというモデルが試されてきている シーズンかなと思うんですよね一方でちょっとこの2021年に起こった nftサマーの余韻というかその経験からまずそこにどっぷり使っていた nftのプロジェクトを行ってきたあるいはそのコミュニティに参加 していた人たちからすると少しこうnftに対する潜入感というの がありすぎてnftの定番的な売り方かつ結構爆発的に拡散が広がって 売り上げが立つというやり方の王道のパターンとして供給量を 数千から数万くらいに絞って民党尾に集中させてal獲得のキャンペーン とかプロモーションを行いながら一気にその日に爆発させると 単純化していえば二次流通マーケットを目的としたアテンション獲得 のゲームみたいなマーケティング手法というのがまさしくnft特に pfp系のプロジェクトで起こってきた現象だしそれが一定程度その時期 においては再現性もあったということである種毎日パチンコの信頼が出て 楽しみ方がちょっとずつ変化したりとか大当たりが出たり大外れが 出たりという全体がドキュメンタリーとしてのエンターテイメント性が あったあの熱狂というのをおそらく一回記憶から消し去るぐらいの 感じでゼロベースでnftと向き合っていった時にまさしく今統帰性を 出そうとしても出せない状況になった時にあえてnftを活用して何かプロジェクト とかプロダクトあるいはコミュニティを形成していくというのにそこに 魅力があるかどうかというのがすごく問われてくるんだというふう に思うんですよねもちろん引き続き統帰性を何だかんだ 演出していって一気にアテンションを着込んで短期的なパンプ&ダンプ によってnftを最大のプロモーションとかあるいはスポット的な売上の 最大化を狙うというやり方とかもうちょっとマイルドに言えばクラウド ファンディング的な将来性の期待値として手前側に資金調達目的 でコミュニティとかファンを巻き込んでいきながらそこのプロジェクト ファイナンスとしてのnftの価値を上げていくというやり方という のは引き続きもちろん残り続けるわけですがもう少しnftがデジタル データが統帰性ではなくて一定程度の緩やかな資産性を帯びる という性質まで落とした時にトークンで言えばポイカツレベルの緩やかな 価値付けという話に似たような感じでnftはすごくパンプするわけ ではないんだけど例えるならばリアルの書籍とか本といったように 2000円ぐらいで買ってメルカリで転売すれば1000円ですぐ売れて1000円 の消費で済むといった一定程度こうリアルなものであれば資産性 を帯びるところにデジタルデータはそれが今までできなかったし 手元に自分のデジタルデータを所有するという概念がなかった ところにデータはそれぞれに全てこうユニークがidが不満されて いてそれがみんなが認められる分散型のネットワーク上で確かに 自分自身がオーナーであり所有者でありそれを売るも買うも自由 とデジタルデータを売り替えするというのは今までブロックチェーン nftがなかった時代においてはコピーしてポンと渡すことで無限に複製コピー が簡単にできてしまったその時代から nftはそこにユニークな不満 が振られているしノンファンジブルなその特性からより現実なリアル にある商品とか商材に近い形で薄く広く資産性を見る一般的な 商品とか商材に近い特性これが実はでも一般の人にとっては全然 怪しさがなかったり陶器のようなイメージがついていると何か王存 を超えてしまうんじゃないかという不安とか恐怖心というのを払拭 した上でデジタルデータがnftの技術が使われていることによって より現実的な世界がデジタル上の世界にもやってくるというような そういうある種健全すぎてこれだけだとプロモーション効果とか マーケティング効果がないというぐらいに落ち着いた使い方になる わけですが既にnftを今の時点2025年の春段階で使おうとした時には 逆にそうした陶器性を演出することができないからこその一般的 な現実にある商品に近いようなサービス設計というのがすごく 重要になってくるしそれは例えばカードゲームの一つ一つユニーク な状態のカードデジタルデータがnftになっていたりリアルな商品 と紐づく証明書とか引き換え券のような形でnftがデジタル上で ユニークに不満されていたり逆にリアルな商品に対して限定的 あるいは非売品的な使い方としてのnftがプロモーションとして手に 入るからこそリアルな商品も売れていくよねというマーケティング プロモーション的な使い方としてのnftと数年前にもかなりnftはこう いうところに使えるよねという話が再びより健全な使い道の方 がフィーチャリングされていくというのがそろそろ始まってくる かなというふうに思いましたということで今日はここまでここ までバイバイバイノバイ"
}