{
  "title": "倍速再生するリスナーの傾向",
  "date": "2025-10-15",
  "filename": "2025-10-15_倍速再生するリスナーの傾向_7173049.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは倍速再生するリスナーの傾向という話をしていきたいと思います今回のVoicy Plusに関する倍速再生機能についての是非の中でVoicyの小型社長から1.5倍速再生とか2倍速を使っているリスナーの率は15%ぐらいですよという話が出てきてこれは結構一部界隈、特にBlockchain、Crypto、NFTでVoicyの市長体験を始めて継続している人にとってはもっと割合いるんじゃないのという直感的な気持ちになったり他の分野、ジャンルにおいてもさすがにそれは率として低すぎないかというような意見というのを見受けられるくらい意外と倍速再生というのは音声プラットフォーム上では全体の比率が少ないのかなという感じのデータにちょっと驚いている方も結構多かったんですよねこれでも私の一般感覚的に照らし合わせるとこんなもんじゃないかなというところがあるし特にVoicyはSNSなどでURLをシェアされた後にウェブブラウザーでゲストログイン的に再生するときには特に新規のリスナーさんに関して言うとそこの倍速再生機能にも気付かずに一旦内容の確認をブラウザー上でするという新規の人たちも含めての数字だとしたら8-2の法則ではないんですがこんなもんだよなとちょうど15%というとイノベーターとアーリーアダプターを足した率とほぼ一致するのでこういうあえて特殊な機能を使う人というのを俯瞰して視点で見てみればそこまで違和感のない数字かなというふうに思うんですよね一方で結構総再生時間で考えていった時には仮にですけど1倍再生の人と2倍再生の人で取得している情報とかチャンネルの数でいうと単純に2倍になっていくので滞在時間観点で広告ビジネスにマネタイズというところで考えるとここは1対1にしてもいいかもしれないんですが内容の情報摂取とかエンゲージメントで考えると1倍再生と倍速2倍再生のリスナーさんの傾向というのは全く違ったものになってくるしだからこそヘビに利用するリスナーほどこの倍速再生する傾向が高まっていくそれは1.5倍速とか2倍速で再生する人たちが3年以上使っているケースが多いという法則のコメントもだんだんとこの倍速再生に慣れていって最初は1.25倍とかから入っていって徐々に耳が慣れていくみたいな感じで私もスポットファイでは3.5倍速というのも内容がちゃんと入ってくるぐらいにはトレーニングされるということもあり得るのでヘビユーザーほどこの倍速再生する倍率というのも高まっていく傾向にあるのかなと思うんですよねそして今日はもう一つ別軸の角度からこの倍速再生するリスナーの傾向を深掘りしてみたいと思うところでいうとまずはこのパーソナリティがどんな番組をリスナーとして聞くかというと基本的に有益な情報とか自分にはない気づきとか新たな視点を与えてくれるどちらかというとビジネスパーソンがビジネス本を読む感覚でなるべく多くの情報をタイパとかコスパよく情報収集するというような目的になる場合に特に倍速再生でなるべく量を短い時間同じ時間でも密度を高めていくというようないわゆるチキリンさんでいうコンテンツ客というのが傾向としては多くなるとこれ私がどこにそこのグラデーションのラインが引けるかなというのを自己分析してみると例えば芸人さんの動画視聴の時にその芸人さんの間の撮り方とかその間の雰囲気の作り方みたいなところも含めてお笑いとか作品として純粋に楽しみたい時にこれを1.5倍とか2倍速にしてしまうとその作品としての楽しみ方ができなくなるという芸人さんもいればちょっとこうSNS上でバズっていて芸人さんがちょっとこう面白いことを言ってるけども内容だけとりあえず確認したいなという時にはここを1.5倍とか2倍速にするというようなラインを引く時があるんですよねあとは例えば映画とかドラマとかこれは私は基本的にはやらないんですが1.5倍とか2倍にしないと周りの友達とか同僚と話の会話が合わないということである意味ちょっと情報収集目的で映画作品を見るみたいなことは結構このグラデーションの中の線引きとしてありうるかなと思いつつ純粋にその作品を楽しみたいという時には一番はリアルタイムでその時間そのものを倒売で楽しむというところになるしそこがちょっとした情報収集と枠組みに入ってくるとそれは1.5倍でも2倍でも一旦こう話についていければいいという目的が変わった時にこの倍速再生をするかしないかというラインが定まってくるんだと思うんですよねそしてそれがリスナー側の色々な特性とか傾向によって基本的に倍速再生あらゆるものにしていきますよから一部の作品とかリアルタイムで配信されるライブ配信とかを中心に楽しみたいよという人はその時は倍速再生はもちろんできなかったりしなかったりするしそもそも倍速再生すると頭に入ってこないから倒売とかできても1.2倍ぐらいかなというようないわゆるリスナー側の特性に応じたような判断というのはそれぞれ鳴らされて全体の傾向アーリーアダプター層まで含む15%がある種の倍速とかコンテンツ情報収集側にプラットフォーム全体としてはなっているのかなというふうに思うんですよねちょっと続きはリスナーさんの特徴とか性質のところに根出してそちら視点でまたこの倍速再生の話の深掘りをしていきますので続きは夕方18時にまたお会いしましょう今日はここまでここまでバイバイバイノーバイ"
}