{
  "title": "続・現実はSFより奇なり、AGIで世界総生産が1000万倍になる世界線",
  "date": "2025-04-01",
  "filename": "2025-04-01_続・現実はSFより奇なり、AGIで世界総生産が1000万倍になる世界線_6575475.mp3",
  "transcription": "グラッパジチャンネル今回のテーマは続現実は sf よりも気なりagi で世界創生産が1000万倍になる世界線ということで前編の方でこのagi が来ると今この令和の結構豊かな時代かなと思えるような世界というのが実は原子時代並みに未来から見るとすごくしょぼい生活だったりしてここから原子時代の原子人がもし未来令和の今に来た時に非常に驚くような感じの社会的変化というのはここから5年後10年後に訪れてくるかもしれないというとてつもないことがまあ私たちが生きている間に目撃できるかもしれないというような論文ベースのシミュレーションが出てきたんですよねそして有効労働者数というのが数2028年には300億人になると今47億人と言われているのが約6倍になるとなってくると今の結構人手が足りないとかこれなかなかこう人ではやるには危険が多いとか面倒くさいよねということも大体は ai とかロボットが代わりにやってくれたりアシストしてくれる世界になってくるとまあそれでも社会変革というのは凄まじいものがありますよねざっくり言えば成人して大人になったら仕事をして経済活動に急しむ必要があったというのが全然変わってくる可能性があるからですよねしかもその後もロボットはロボットをコピーしたり agi で人間以上のまあそれこそアインシュタイン並みの頭脳を持った agi が大量にいる世界線の中でまあ一般の人たちが何か社会に役立つことが相対的にできるかという話にもなってくるわけですそしてこの agi とかロボットを動かすための資源というのが必要ですがまあこの動画の中で非常に面白いキーワードがあってそれは我々人類は結構目の前に大量の資源があるんだけどそれを有効に活用する知能とか体力とか技術を持ち合わせていないまるでコンビニの横にいるアリのようだということを言ってるんですよね確かにコンビニは大量の資源食料があるけどもそこにアリがなかなか気づけなかったり有効活用できないというのは我々人間視点であるとちょっと笑っちゃうようなことが同時に起こっているわけですがagi からすると人間もまたこの地球とか近い宇宙太陽系の惑星の中にたくさんの資源が眠っているのを全然有効活用できていないコンビニの横にいるアリみたいな存在であるとこれはちょっと可能性として全然ありえますよねほとんどの人は例えば原子力発電に使われている原子力の仕組みを全然理解できないし発明も作り出すこともできないたまたま人類の中にそうした天才的な科学者たちがいて結構世界中の電力をまかなうための原子力というのがうまく使われていっているわけですがもちろんいろんな問題があったにせよこうしたもっとより安全でより効率的な電力の生産とか資源の有効活用というのはAGIができることによってもうそこら賢にアインシュタイン級の天才たちが活泊している状態なので本当に今まで人類は何をしていたんだろうというぐらいに急激に科学技術が発達していって今ある地球環境の問題とか資源とか電力エネルギーの問題なんかもすぐに解決するかもしれないし例えば動画の中で出てくる南極は誰の国のものでもないという話もありこれは南極が人が生活するには厳しすぎる環境であるとただもしかしたらこうした今全然こう人類が住めないから価値のない土地みたいなところでも人間が結構豊かに生活するためのいろんな環境の変化とか気候のアップデートみたいなこともおそらくAGIとかロボットが実現してしまう世界線ということになってくると結構こう都市部で窮屈に暮らしている人たちが多い人類の中でかなりこう分散的にどうでもどのエリアにいても非常に過ごしやすい人間にとって快適な生活ができる可能性というのも10年20年規模かもしれないんですがこのペースが続いて有効労働者数というのはまさに100系人になった時には実現する可能性も感じるんですよね食料問題も当然のことながらこれで解決されるだろうしパンデミックまあコロナのようなものが出てもすぐにその対策が打たれるようになるだろうし地球環境地球温暖化で問題のCO2なんかも何かの発明があって超低コストでCO2を地球から排出したりとかCO2をまた別の物質に変化させるみたいなことも起こり得るかもしれないですよねどちらかというと怖いのは少数のチームとか組織そして個人であっても悪意を持ってこうしたスーパーパワーを使い出すということができるようになった時にはそれに対抗するホワイトハッカー的な存在警察的な存在というのはありつつもそれを突破するためのテロとか暴力っていうのが地球全体で広がっていく可能性さえあるしやっぱり一番懸念しなければならないのは今の東西の再冷戦のような感じである種領土拡大競争だったり次の世界の波検を握る波検争いだったりするというところが地球の内側に向き出すとそれが対立が激化してスーパーパワーを持つかどうかの過闘の競争に入っていくこれが宇宙の方向に向いた時にはおそらくは未開拓領域をどちらが先にダッシュするのかみたいなちょっとこうある種の大航海時代みたいのが訪れてそのフロンティアが切り開かれていく中で世界の均衡がギリギリ保らされていくようなそういう歴史を繰り返すのかなともいうふうにも思いますまあでもちょっとこう社会が大きく変わる可能性があるこの300億人の有効労働者数というのは何年に達成されるかというのは分からないもののまあでも私の実感としてもこれが5年10年で来るかは分からないけど私たちが生きている間に例えば20年30年の間に全然訪れてもおかしくないしその時の社会とか世界の様子がどうなるかというのは何か特別な映画とかスペシャルなドキュメンタリーを見ている感じで非常にワクワクしたのでこちらのチャプターにもリンクyoutube のリンク貼っておきますのでぜひ興味がある方は覗いてみてくださいということで今日はここまでここまでバイバイバイのバイ"
}