{
  "title": "オンチェーン魔境のUX",
  "date": "2025-11-28",
  "filename": "2025-11-28_オンチェーン魔境のUX_7232245.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは オンチェンマ教のUXについて話していきたいと思います この収録をしているのが2025年11月の上旬ということで日本円のステーブル コインjpycがいよいよ1億円の発行を達成したということで早くも1週間 ぐらいでこの規模感ということでまだまだこう2Bのクライアント系の 企業なんかが大量の発行をしていくことを考えていくと順調な滑り出し なんじゃないかなと見えるわけですそしてこのjpycを通じて直接発行 しなくても何らかのキャンペーンとか例えば企業による給与振込 のような形でjpycが仮に使われていったとするとそれを受け取る ための講座に当たるものはオレットアドレスというオンチェーン上の サービスになってくるわけですこのオレットというのが今までの 大半の人類にとっては相当未等のちというかわかりづらい概念 であって今までの例えば銀行講座であれば銀行におもむいて登録 手続きをした上で員官とか個人の証明書を見せながら4桁の暗証 番号とカードとか通帳をもらって管理するというのはこれは全世代 的に社会人になる時に必要な手続きということで必ず通る道になって いるわけですがこれが一旦スマホアプリとかパソコンとかの中にある オレットアプリという存在でこうした大事な資産である日本円を 置いておく保管しておく場所としてのオレットというのがこれは初めて 触る時にどんな点に注意すればいいかというのは結構そう簡単にマスター できるものではないという心配が先に立ってしまうんですよね ただjpycなどの日本円ステーブルコインが非常に有意義に使われる ようになってくるとオンチェーン上の様々な便利サービスとか特に d5周りの利息とか金利がたくさんつくよという情報というのはわんさ かこう溢れ出すしおそらくはこのjpycを何らかトランザクションを たくさん集めてアクティビティが過監な人に対しては特殊ななんか エアドロップのようなことも起こったりしてそうしたsns上の情報 にある種ちょっと桜ん状態になって本来手を出してはいけないような オンチェーンの真鏡に入り込んでいくというようなちょっとした 事件とかオンチェーン真鏡の負の部分というのがこれから出てくる んだろうなと思われるわけです日本円ステーブルコインjpycとま ったく同じ技術で作られている様々な暗号師さんとかトークンの 存在でこうしたクリプトとかブロックの人でオレットの操作を数年以上 かけて一切ミスなしで突破してきたという人はほとんどいないはずです しその操作ミスとか詐欺サイトに引っかかってしまうというの を含めて数万円とか数百万円とか時には数千万円の規模の損失詐欺 みたいのにあっている人は表で見えているだけでもかなりの数 に上りますしむしろそうしたトラップに引っかからなかった人の方が 稀という具合にこれがよりリテーラシーがそこまで高くない人たちがたくさん こうしたオンチェーンの魔教にさまいこんできた時にはそれを 待ち構えている悪意のある人たちからすると非常にカモの存在になって しまうんですよね様々なオンチェーン魔教の詐欺的な トラップの手法がある中で例えばウェブサイト自体が偽物である とかSNSでダイレクトメッセージが来て何かビジネスの話とか嬉しい 話かなと思ってリモートミーティングをしているとリモートミーティング の最中に電波が通じないみたいなトラブルに見舞われて新しいこっち のアプリで試してみましょうと言ったらそれがトロインの木場で 中身の格子さんが盗まれてしまうみたいな結構高度でその場でリアル タイムで起きてしまうとなかなか対処できないような手法という のは無数にあるわけでこれがオンチェーン上にどのアドレスがどれぐらいの 資産を持っているかというのが明らかな以上SNSアカウントとそれ が紐づいたりメールアドレスとそれが紐づいたりするとよりこう 悪意のある第三者がそれを狙い鍵つけて狙いをつけるということ が頻発する可能性が高いわけですこの対策としては匿名化するような 技術の組み合わせとかあるいは現状の完全に自己管理しなければいけない ウォレットのあり方あたりが改善されてくるともっと防御力を高め た上でオンチェーン膜胸に飛び込めるということはありつつ結構 環境はまだ整いつつある段階で先に事件的なものが起こった上で その対策としてより周りの環境が整っていくような流れになるん じゃないかなというふうに思っていますということでちょっと続き は夕方18時のプレミアムリスナーさん限定配信のほうでより詳しい 話をしていければなというふうに思います続きはプレミアムで お会いしましょう今日はここまでここまでバイバイバイのバイ"
}