{
  "title": "NFTプロジェクト『Shibuya_Zensen』進捗",
  "date": "2025-08-06",
  "filename": "2025-08-06_NFTプロジェクト『Shibuya_Zensen』進捗_6903089.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft プロジェクト渋谷前線進捗という話をしていきたいと思いますこの収録をしているのが7月の中旬ということで今結構ですねスケジュールがタイトになってきているとはいえ8月末までのロンチに何とか間に合わせたいかでもちょっと遅れそうだなというぐらいのいろいろなコンテンツの連動とか一般層に届けるためのキャンペーンの試作なんかを大手のプラットフォームと一緒にですね完全に今後の nft プロジェクトの定番ロールモデルになりそうな形での非常にこう親しみ安いようなプロジェクトの形というのを模索している最中なんですよね今回の渋谷前線ではコンテンツと nft の連動というところで nft があることでコンテンツそのものがどこまで魅力的になるかというようなチャレンジと同時にコンテンツ自体は nft を意識しなくても一般の人たち日本のポップカルチャーが好きな人たちがすごく気楽に参加できるような形というのを模索していてそのプラン自体はかなりこう固まってきているのでこのプランの実行に向けての色々なコンテンツの製作なりシステムの開発というのを英意今進めている最中なんですよねおそらく一般のコンテンツエンタメのファンからするとこの渋谷前線のプロジェクトというのが技術的に nft がフル活用されているかどうかというのはそこまで重要視されないようなそれぐらい単なる技術であるので nft 自体は裏側の技術として表側にはまさしくエンタメとかポップカルチャーのファンがそのまま純粋に楽しめるような仕組み作りというのを結構最新の注意を払いながら進めてきているところなんですよね正直2021年の頃にはやっぱりグローバルで統計的な nft の活用まあ今でいうミームコインとかどんどんと新しいプロジェクトが出る度に新しいパチンコ台が並ぶような感じまあその体験それぞれにはプロジェクトごとに様々な工夫はありつつも7 8割は統計が目的の人たちっていうのはわーっときて他の台に移っていくというのが繰り返されていった時にはやっぱりコンテンツそのものを押し勝つしたりじっくりファンと共に育っていくというような体験を重視するようなプロジェクトというのはかなりやりづらい状況にあったんだと思うんですよねその流れというのは完全にミームコインなりビットコイントレジャリーカンパニーの方に移っていったということで結構コンテンツ軸でそこであくまで手段としての nft があることでよりコンテンツの魅力が高まるというような打ち出し方をしたいような ip プロジェクトというのは非常に進めやすい状況になりつつあるんですよね一方で nft を活用するからには統計性は極力控えるとしてもファンがそのグッズなりデジタルアイテムを保有することでそこに一定の価値とかプレミアムな体験をするというところは nft ならではで設計できるはずでその一部として投資性を帯びるというところを全く捨てるつもりはないんですよねそれは nft がデジタル上に在庫とか希少性を生み出す仕組みを備えていていわゆるそしあげでいうと ss レアのような存在の nft をゲットした時の喜びとかリアルイベントに参加してようやく手に入れる限定品グッズのような体験そのもの自体もエンタメコンテンツポップカルチャーのファンも慣れ親しんでいることですしそれを実際展売するかどうかというのは人に委ねられるもののそこに一定の nijiru 2マーケットの価値というのが可視化されて自分はそんな希少な限定アイテムを持っているんだというような高揚感というのもまた楽しみの一つになるんですよねただこの割合というのがコンテンツそのものを楽しむキャラクターとか世界観とかストーリーを楽しむところよりもいわゆるフロアプライスとか自家総額みたいなところに目が行き過ぎるとコミュニティ全体がだんだんとこう当期の方に近づいてしまうというバランス非常に難しかったりするわけですそして今回渋谷前線で狙っていくそしてそこに向けてのちょっと面白い仕掛けというのが一般層のファンで全くこう nft のことはほとんど知らなくてもコンテンツと nft の連動を楽しめるというような仕掛けがあったときにこの nft がどんな高揚をもたらすかというのはそのコンテンツ軸では楽しみ方というのはうまく解説しつつ実はこれが二次流ツーマーケットで結構な価値を持たせますいうような説明というのは一般のファンの向けにはその概念とか説明の理解という意味では結構難しいというかあえてする必要があるのかというぐらいにかなりこう切り分けて考えようとしていて渋谷前線もちろんこれまでの nft プロジェクトのたくさん楽しんできた人たち向けにも楽しめる設計にしつつ本質的にこうみんなが追い求めている nft プロジェクトから初で真の意味で一般のキャラクターとかコンテンツのファンにいかにこう浸透して人気を博していくかのロードマップにどうやって乗せていくかというところの最初の本格的なスタートキックオフというのを今8月下旬そして9月の上旬になるかもというところのスケジュール間で様々準備進めているところなのでまたアップデートがあり次第渋谷前線のプロジェクトいよいよ本格指導というところを報告できればなというふうに思います ということで今日はここまでここまでバイバイバイの場合"
}