{
  "title": "『メタバース麻雀』と「何切る」とSNS",
  "date": "2025-07-21",
  "filename": "2025-07-21_『メタバース麻雀』と「何切る」とSNS_6913795.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはメタバースマージャンと何切ると sns というテーマで話していきたいと思います 避難者上のトークンを用いてわかりやすくいえば追い活的なマージャンゲームを遊べるメタバースマージャンなんですがマージャンという不朽不滅のゲーム ここで長年に渡るトークンを用いたマージャン2アーンを実現するという web3的な新しいゲーム体験の形というのを昨年から継続的に開発運営してきているんですよねメタバースマージャンのマージャンゲーム自体の面白さというのはもはやもうここで語るまでもないんですがただ新しさっていうと避難者上のトークンというところとメタバースプラットフォームとしてまだまだ信白のあるリアム上のアパウントが必要というところでこの2つのステップをどう乗り越えていくかというところがメタバースマージャンが真の意味で日本国内500万人いると言われている一般のマージャンジャン子マージャンプレイヤーの人たちにリーチできるかの一番のハードルだったわけですとはいえweb3の暗号師さんのウォレットとか暗号師さんを購入する取引所の解説などと比べると非常にイージーでフィナンシェもそうですしリアムのメタバースも単に会員登録をしてフィナンシェの場合だとクレジットカードとか銀行口座からの振込みというのをしてトークンをゲットする部分あるいはトークンをリブアウェイ的にもらってそのままプレイをしていただくという流れもありますが一つのゲームを遊ぶマージャンゲームを遊ぶ時に通常であればアプリインストールをすればすぐに遊べるところを今回はゲームのミックストークンを通じたポイカツマージャンをするためにちょっとワンステップツーステップが挟まってしまう状態になっているんですよねこのハードルを乗り越えた先には今までになかったマージャン体験ができるというところにはもうプロダクトとしてはかなり完成形に近いようなマージャンゲームが遊べるというのは既に体験してくださっている方も多いかと思いますがなかなかこうNFTとかブロックチェーンに慣れ親しんだリテラシーの高い人以外はこの壁を突破するというのはちょっとこのままにしていてもオーガニックでは集まってこないという状況が続いているんですよねブロックチェーンとか暗号師さんの必要なウォレットこのウォレットの浸透度を考えてもやっぱりなかなかこう世間に一般に広がっていかないこれがゲームの世界もそうですしそもそもの暗号師さんのバイバイというところも結局はセントライズな中央集見的な取引所でweb2.0的なUI UXを備えていないとなかなかに広まっていかないというのはもうNFTプロジェクトなりブロックチェーンの様々なアプリケーションを見ていると一旦この高いハードルを乗り越えるためには相当なユーザーエクスプレインスの磨き込みというのが必要でウォレットを認識させてもダメだし暗号師さんブロックチェーンを認識させてもダメというのが一旦の現時点でのファイナルアンサー的なところになるのかなと思うんですよねメタバースマージャンの場合ウォレットも出なければ暗号師さん的なものもない代わりにトークンというちょっと新しい概念とそしてフィナンシェとリアムという2つのアカウントを解説してフィナンシェ側には決済の連携というのも必要になってくるとこのあたりでかなりコンバージョンというのが落ち込んでしまうんですよねこれを段階を経ていかにステップアップでメタバースマージャンのゲームのミクス、トークンの用いたポイカツマージャンに誘導できるかというところはいろいろと頭をひねる必要があって私たちが一つの仮説として持っているのはe-commerceサイトにおけるメルマガのような関係、リピーターさんたちに向けてのメディアを展開してそのメディアから定期的に本体サイトの方に誘導してコンバージョンをしてもらうというような丁寧なナーチャリング、階段のステップバイステップのナーチャリング誘導の設計というところに一つ大きな仮説を置いてみているんですよねそのマーチャリングのステップを3つに分けて考えると、一つはマージャンプレイヤー、日本国内だけで見ても500万人いる人たちは今XQツイッターの方にかなりの数が存在していて、Mリーグをはじめとしてマージャンプレイヤー以外の視聴者というのもたくさんいるし、実際に人気のマージャンアプリゲームを楽しんでいる人たちのゲームプレイなんかもたくさん見られるんですよねこの方たち、マージャンプレイヤー一般層の方たちにDTするには、日本の国内の場合はまずはXがすごく有効なんですがこのX上で盛り上がるメディア展開をしていくアカウントの運用しつつ、ここからもう一段進んだ先にいきなりこのメタバースマージャンにフィナンシェとリアムの登録というところはちょっと段階として階段の幅として大きな壁が立ちはだかっているのでこの間のもう一つのナーチャリングプールとしてのメディアコンテンツを考えたときに、マージャンプレイヤーだったら非常に親しみの深い、マージャンプレイ中の局面に応じた何の杯を切るか何切るというようなミニゲーム正義でいうと爪正義的なミニゲームというのを毎日体験してもらうようなLINEミニダップを展開してきているんですねこのLINEミニダップも機能が最小限ではありつつ、ちょっとずつ開発を進めて、いよいよ拡散機能がついた段階でSNSからの流し込みというのをLINEミニダップ何切るの方にナーチャリングしてきていると2段目のステップを上ってきてもらうというところまでの道筋が整っているのでXSNSからLINEミニダップ、LINEミニダップからメタバースマージャの本体、リアムとトークンを楽しんでもらうためのフィナンシェへの誘導というのが何切るLINEミニダップのナーチャリングプールとして、e-commerceでいくとメルマガとか国内だとLINEフレンドアカウントみたいな感じの扱いとして何切るがいよいよワークしていく中で、その手前側のSNSの盛り上げというところも今力を入れ出しているというところで何切る、ぜひまだ遊んでいない方は毎日ちょっとしたマージャンの局面ごとのハイの切り方というところが結構楽しめるゲームになっているので、このチャプターにリンク貼っておきますので、ぜひ何切る遊んでみてくださいということで今日はここまでここまでバイバイバイのバイ"
}