{
  "title": "続・倍速再生するリスナーの傾向",
  "date": "2025-10-15",
  "filename": "2025-10-15_続・倍速再生するリスナーの傾向_7178293.mp3",
  "transcription": "裏パジチャンネル今回のテーマは倍速再生するリスナーの傾向の続編パートになります前編の方では倍速再生するリスナーの傾向としてまずはどのパーソナリティの番組を主張するかによってパーソナリティに求める目的によって特に情報収集とか有益な情報新たな視点を与えてくれたり気づきを発見させるようないわゆるビジネス本とかビジネスパーソンが求めるようなコンテンツとか情報収集を求めるようなリスナーさんに関しては同じ時間の密度を高めるという意味で倍速再生してなるべく多くの情報に触れたい 摂取したいというのが特徴として現れてくるという話をしてきました一方でリスナー側の特性とか特質によってこれ倍速再生するかしないかのラインというのは私の芸人さんに対する作品とかお笑いというのを堪能するかどうかそれは芸人の中でも分かれるしそれが映画とか作品そのものを目的にするのか友達とか周りの同僚と話を合わせるためのある種の情報収集としての作品の干渉というところにもこの倍速再生のラインの弾き方というのがあるという話を前編ではしてきました後編ではもう少しリスナー側の特質特性によってこの倍速再生するしないみたいなところのラインの線引きができるかなと思っているのでちょっと続きの話をしていければなというふうに思います結構タイパーコスパを意識して情報収集だけを目的にするとそのパーソナリティなりの人柄とかその人が醸し出す雰囲気みたいのがちゃんと伝わらないから倒売にしようみたいな考え方もありつつ普段こう時間に余裕がある時にはそうしたい気持ちはやまやまあるけども基本的に例えば通勤とか通学の時間で限られている電車の20分間におしのパーソナリティが例えば30分とか40分の配信を毎日聞きたいとなった場合にはいた仕方なくこれ倍速再生をして1日の始まりを気持ちよく迎えるというようなケースというのはままあると思うんですよね実際にこのボイシーの今回の件があった時に様々意見がある中でそんな倍速にして情報接種ばっかりしていると良くないよというようなすごくざっくりと決めつけみたいのがあった時にちょっとそういう事情じゃない人も結構いるんじゃないかなというのは気付かされたところなんですよね一方で完全に倍速再生がちょっと目的化するような人たちも一部いるかなと思っていて実際に早口のパーソナリティでも2倍速で聞けるというところの頭の体操的なところで結構倍速再生自体が脳トレになるような現接というのも一部あったりして目的が脳の老化を防ぐような脳トレが主目的で割とそこで流れてくる情報自体はもちろん把握はしつつも流れ劇的なこれがリアルタイムで倒売であろうとより敢えて頭を回転させる意味で敢えて倍速にチャレンジしたり自分の今以上の速読術を極めていくような方向性というリスナーさんもいるんじゃないかなと思うんですよねそしてこれ私が結構自分自身で実感する部分なんですが単純にリスナーの傾向として遺伝的なものも強いかなというふうにも思ったりするんですよね私の母親が最近した話ですがもう70歳はUに超えているにもかかわらず普通にネットフリックスのドラマ作品を2倍速で視聴しているというのが分かってもともと結構せっかちだったりある種ちょっと頭の回転が早いという特徴が生まれつきのものがあったりしてそれ明らかに遺伝として私にも伝わっている部分があるかなという時に作品そのものを楽しむ時に私は倍速再生はしない派ではありつつそもそも倍速再生するぐらいのスピード感の方が居心地がいいみたいな感覚の人っていうのは確実にいてそれが結構遺伝的に伝わっていったりしている可能性も高いかなと思うんですよねそしてちょっと職業的なところで行くと例えばBOYCに結構いる経営者層とかフリーランスで活躍されている方などは結構経済合理的にあるいは論理的思考に優れていて弁護士さんとかお医者さんとかいわゆるロジカルシンキングが得意でそういった速読とか物事の理解がリアルタイムで非常にある種頭の回転が早い人たちというのがまったり配信というよりは適切な速度に合わせるという意味でちょうど1.5倍とか倍速ぐらいが人の話を聞き取るときにちょうどよかったり普段の仕事上の会話がそもそもスピーディーに一般的には速口のレベルでコミュニケーションに慣れていたりすると時間的なタイパーを気にしている側面もありつつもっと速く喋って内容を伝えてほしいというようなコミュニケーション速度のデフォルト設定が違うというような人たちも結構いるんじゃないかなと思うんですよねそしてこうした倍速再生する人ほどヘビーユーザーになっているというところに今回課金が走るというのはそれ単体だけで見ると正しい合理的な打ち方に見えるもののそこのコミュニケーションとか期待値の取り方というところが今回こう広告と同じように元々あったものをマイナスにしてプラスマイナスゼロにしようとしたらまた元に戻りますよ的な有料課金の見せ方というところがあまりこう気持ちよくお金を払えない状態になるということかなと思っていて単純によりたくさんの番組を同じ時間密度高く接種するならば一定課金してくださいよというようなうまい持ってき方ができた時にはリスナーの傾向としておそらくは仮所分所得が高くて仮所分時間が少なめの人たちに向けての適切な制度設計というのがあり得るんじゃないかなというふうに思いましたということで今日はここまでここまでバイバイバイノバイ"
}