{
  "title": "ステーブルコインとDeFi",
  "date": "2025-11-17",
  "filename": "2025-11-17_ステーブルコインとDeFi_7214542.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはステーブルコインとDFIという話をしていきたいと思いますいよいよ10月27日の日に日本円ステーブルコインとして初登場のJPYCさんがいよいよローン値されるということでこの配信がなされるぐらいの時には様々な関連サービスとJPYC早速使ってみた購入してみたというような話というのがわんそこから出てくるでしょうしテレビとかマスメディアも日本円のデジタル通貨というのは金付丁も認めたしっかりとした通貨が出てくるというところでかなりの話題をさらっていくんじゃないかなというふうに思うんですよねただ実際のところこのステーブルコインJPYCをはじめこれからたくさん出てくるステーブルコインがどのような利用用途があるかというと多分結構プロユース側に最初は偏りがあったりしてちょっとこうイメージとして一般の人たちが考えるようなお店に行って決済手段としてペイペイとかスイカの代わりにJPYCなりステーブルコインを使うというのは結構相当先になってしまうかなというふうにも思うんですよね特にこうQRコード決済などすでにこの氷中心とした電子決済手段というのはどちらかというと営業力がすごく重要でそれはペイペイ登場時に大量のCM投稼だったり大量の営業部隊が動いたというところで日本全国で便利に使いやすくなっていったというあれをどこかの業者がそれをやっていくかというとちょっとそのメリット金銭的なリターンというところはなかなかに厳しいものがあるしむしろペイペイはYahooソフトバンクの参加というところで直近でマイナンスジャパンに40%の出資をしたというところから見ても独自でステーブルコインの発行に踏み切るという可能性もかなり高いと思われますしペイペイの中にステーブルコインがいつの間にか組み込まれていておそらくステーブルコイントさえも分からない状態でこのステーブルコインの最大のメリットである高速で手数量も非常に安く瞬時に加盟店への入金送金も行えるというところをどのタイミングでやってくるかというような正直で競合がここに対抗して加盟店の競争にちょっと揺らぎが出てきたタイミングぐらいで防御策としてペイペイがやってくるぐらいの感じ現状独占状態独創状態に入っているペイペイからするとあえてステーブルコインを使う理由というのはそこまでなかったりもするんですよねじゃあほとんどのケースプロユースでエンキャリートレードのためのJPYCなり日本円ステーブルコインを借りて米国ドルとか米国の国債を買っていくような動きこのためだけに使われているとなると結構テレビのニュースで流れてしまったりする時の期待値のギャップみたいのがあったりするというので全然浸透しなかったよねと裏側ではかなり使われていても表が特に2Cの世界で広まったりしないとなかなか認めてもらえないような状況というのもあり得るのかなと思うんですよねでもステーブルコインもなんだかんだWeb3とかクリプト中心に一応法的には暗号師さんの扱いではないというところからかなりスムーズに特にクレジットカード決済でこの日本円のステーブルコインが購入してそのまま何かのサービスに使えるということになるとサブスクリプションの課金もできるようになるだろうしそもそも暗号師さんではないので取引所の口座解説も回避しながらまあ要は面倒くさい手間暇とか手続きを回避してすぐにこのステーブルコインを手に入れた上で何かのサービスとかを対価を受けるというのはまずはWebとかアプリとかオンラインの決済手段として何か使われていく可能性も高いんじゃないかと思うんですよねプロユースの中には個人の投資家的な人たちもいて大和京のテーマであるステーブルコインとDFIの相性の良さというかステーブルコインの中身は暗号師さんと同じクリプトブロックチェーンが使われているのですでに先行しているUSDTとかUSDCのようなステーブルコインがDFIで当たり前のように存在しているのと同じく日本のステーブルコインもいってメジャーなDFIの流動性提供の中に組み込まれていったりするとじわじわと一般の人たちにもステーブルコインの利用というのが増えていく可能性はありつつどちらかというとやっぱり事業者視点でこのステーブルコインとDFIの相性の良さの部分が先行時に自社のサービスに組み込んでいくというようなメリット・インセンティブというのがあって初めて大きなサービスが日本円ステーブルコインを採用するという流れができてユーザー側、利用者側は知らずのうちにステーブルコインが使われているという状態が逆に多くなってくるんだろうと思うんですよね一、事業者視点で考えていった時に一定のボリューム感は必要なもののステーブルコインによって何か売り上げがあるといった時にじゃあ1日あたり1億円の売り上げがある中でこの1億円が日本円としてプールされているよりはDFIに一旦預け入れられてそれが3日とか1週間くらいであっても多少の金利がつくとなってくるとこの金利手数料分だけ何かサービスが改善したりユーザーに還元されたり次の再投資に使われていくという流れができてくるというのはミソで今まで当たり前のように日本円の売り上げを上げていた事業者もDFIで金利手数料が入ってくる利息の世界というのがちょっと再検討し直す必要があるというのが今回の話です夕方18時のプレミアムリスナーさん限定の方でさらに深掘って話せればなというふうに思います続きはプレミアムでお会いしましょう今日はここまでここまでバイバイバイのバイ"
}