{
  "title": "CNPホルダーのみなさまへ",
  "date": "2025-12-19",
  "filename": "2025-12-19_CNPホルダーのみなさまへ_7384072.mp3",
  "transcription": "裏っ端チャンネル 今回のテーマは cnp ホルダーの皆様へということでいよいよですね以前から共有している cnp ストラテジーのダオ提案というのが企画開始しましてこの収録をしている本日から nftt.market に出品されている cnp を買い付けを開始するということがアナウンスされていて12月の28日の日まで cnp 0.105 イーサ 0.105 のイーサで出品されている cnp をダオのトレジャリーから引き出した約10万ドル 1500万円の資金を使ってフロアスリープしていくということが始まってくるんですよね今朝時点で見てみるとすでに5体ぐらいの cnp の nft が出品されていくのでこちら順次買い付けをしていくことになるかなと思っていますしもちろんこの買い付けと同時にいっぱいのこの nft 購入したいよという方も 0.105 イーサがフロアにいますので cnp の購入をしていただいても大丈夫ということになっていますnftt.market というちょっともしかしたら耳慣れないマーケットプレイスにしているのはまさしく open C とかmagic eden とかちょっと大手どころの nft マーケットというのは nft の二次流通の際のロイヤリティ還元というのがまあ強制という形ではなくて任意になってしまったので特に cnp クリプトニンジャーの cnp を引っ張っているロードさんロードさんの会社にこうロイヤリティ還元の運営費というのが入らなくなってしまっているというのはcnp 全体にとってもちょっとこう長期的視点で考えるとあまり良くないんかなというところで nft.market では任意に専用の nft のコレクションのロイヤリティ設定というのは強制徴収というのはできるような形になっているので今回10%のロイヤリティ還元 まあもともとこれ open C とか magic eden で nft.project 側から推奨されるまあ10%のロイヤリティが還元される仕組みというのを備えてこの cnp ストラテジーの買い付けというのを場所を指定させていただいたんですよね今まあdiscord 上ではそもそもこう open C とかでロイヤリティがない中そこで売買するというのを制限してもいいじゃないかというような議論も出ていますのでちょっとこうフィードバックなんかがあるとですね特に cnp ホルダーさんのご意見フィードバックというのをお待ちしていますというのと今回 nft 全体としてはなかなか公式用が厳しいものがあるものの cnp ストラテジーをきっかけに再びこう cnp のホルダーさんの人とかあるいは nft 業界の方たちがちょっと注目を集め出しているかなというのが直近の動きで見えてきているので一種ちょっとお祭り的な感じでちょっとしたお祭りミニイベント的な感じで捉えていただけると今回は cnp ストラテジーのちょっと実験的な予測のもとでどんな動きになるかというのは nft の価格とかを保障するものでは一切ないんですが結構動きが出てくることは今実際に nftt.market で出品とか売買が行われ出しているのでこの展開の次の展開を予測したりそれに合わせて動いていったりというのが結構面白いかなと思うんですよねまずは0.105イーサで cnp を12月の28日まで買い付けするというところでそしてこの買い付けされた cnp は再び nftt.market で1.2倍から2倍の値付けをして出品再出品されるというところでこれがさらに全体のフロアが底上げされたり再度 cnp がマーケットで買われた時には今度はこの cnp の買われた金額のイーサをcn ラウンズの nft を買い付ける金額資金に回っていくというようなループが始まっていくのでcn ラウンズがもう買い付けられたりそれをバーンしたりバイバックバーンが行われるという cnp ストラテジーちょっと複雑ではあるんですがこれがうまく機能をし出した時には nft 同士の流動性が高まって連携し合ってさらにプロジェクトにもロイヤリティ還元がなされるというようなある種自前でここまであんまり動きがなかった1年間の nft の動きというのをクリプトニンジャ系の cnp cn ラウンズの nft がちょっとこう一種の起爆剤に日本初でなっていくといいのかなという風に思いましたということで忍者ラウンのディスコードの方でさかに今議論最中なのでぜひ訪れてみてくださいということで今日はここまでここまでバイバイバイのバイ"
}