{
  "title": "雑談回",
  "date": "2025-05-17",
  "filename": "2025-05-17_雑談回_6508528.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは雑談会ということであったり言ったり雑談でもしていこうかなというふうに思います最近youtube動画を見ていたらなぜ最近は子供の出生数が低いのかみたいな言及があってまあいろいろな要因が叫ばれていますよね実際には子供の出生率というのは結婚している人たちの割合からすると子供の出生率はそこまで変わってないんだけどもそもそも結婚する率が全体として減っているし絶対数も減っているので年間の出生数も70万人を割り込むかというところまで来てしまっているわけですよねで大きな社会問題になってこれでも叫ばれてから2、30年たっているわけなんですが全然一向に改善していないところがさらに悪化しているしここ5年ぐらいはその加速のペース出生数のペースというのも何違いに落ち込んでしまっているのでここにうまく政治が機能していないんじゃないかという批判が集まるのは当然のことですし今はまだこの出生の0歳児、1歳児というのが経済においては経済的インパクトはそこまで大きくないもののこれが10年後とか20年後になってきた時にはそもそも消費者の数とか働き手の数そして今も問題となっている現役世代とそれを支えるような高齢者世代のこのバランスの悪さというところがなかなか経済発展も難しくなってくるというような時点間に陥るそれがかなり予兆されてしまうようなそういう状態になっているわけですよねここに移民だとかAIロボットだというような対策は打ち込みつつもでもなぜそもそも結婚する率が減ってしまうのかそして実際に出生率が減ってしまうのかというところをある程度分析というかいろんな観点がありますよねというような話というのをいくつか見かけたんですよねその中で興味深いし確かにそういう視点はあり得るよねというのとどれぐらいの割合があって全体のインパクトとしてどれぐらいそれが要因となっているかわからないもののちょっと人間社会における重要な観点だよなというのが一つあったんですよねまあそれは結構遺伝の問題という話をしていたんですよねこれは子供を産みたくない遺伝子を持っているからとかそういうことではなくて自分自身が何かしらの子を遺伝子によって社会的に不利とか不遇とか理不尽なしうちを受けたことに対してその遺伝子が今の社会におけてはこれが親から遺伝されたものだとするとそれが子に遺伝していくという時に自分自身が子供を産むという選択をした場合には子供にその責任が言ってしまうと苦しい思いをする遺伝子を未来世代に残すことはそれは逆に無責任だという考え方実際に様々な社会で貢献できるスキルとか能力とか知能とかあるいは体力とかそういった全般的な能力の結構な部分が遺伝によって伝わってくる実際に学歴の高い夫婦から生まれた子供の平均的な子供の学歴のラインというのは明らかに相関関係があっていわゆるIQとかに関わる遺伝的な強さというのは最近では当たり前のように知られている存在ですよねもちろんスポーツ的な体力とか筋力とか層力とかこれは分かりやすく昔から遺伝が重要だった領域ですし体格とか顔付きとかおよそ社会で結構重視されてしまうようなある種の人間としての魅力の部分も結構遺伝によって決まってくるただこれは元々はこうした配られたカードの中ででも日々努力すれば改善が行えるし社会に適合していくあるいはその中でも努力によって才能を上回ることができるという現設というのはたぶん私たちの昭和生まれ世代には結構染みついてしまっているような感じではありつつここがさらに覆されてしまっているのはそもそもこうした才能を磨き上げるような努力というのが努力する才能自体も結構遺伝で決まってくることが分かってきてしまってるんですよねもちろんこれに例外があったり環境とかそれに対する対策によって改善の傾向はありつつもあくまで人口例えば1億人の中の平均を取るみたいな傾向でいうとどうしても遺伝子的に優位な社会に適合する遺伝子を持っている人たちの努力の遺伝子も含めてなんかこう未来にそうした自分の遺伝子を残すというのが無責任に感じるという視点というのはちょっと昭和生まれの私たちからすると少し違和感があるもののまあ言われてみるとそういったロジックも成立するようなということに気付かされるんですよねこのあたり見えてきた新しい社会課題というか人類的な平等とか公平の議論に発展するというのは今のところまだ大きなうねりは見れないもののそもそもこう生まれつきの不平等とか不公平があった時にそれが是正してきた社会の中で遺伝子レベルでそうした何かの補助とかアシストがないとこの傾向というのは特に先進国でより強まっていってしまうんじゃないかなというふうに思いましたということで今日はここまでここまでバイバイバイのバイ"
}