{
  "title": "AGI社会における再分配とブロックチェーン",
  "date": "2025-04-30",
  "filename": "2025-04-30_AGI社会における再分配とブロックチェーン_6639552.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは agi社会における再分配とブロックチェーンという話をしていきたいと思いますもはや2025年の春段階今現在において agiの到来というのはほぼ確実しされていることでしかもこれ2030年までにはほぼほぼ起こってきそうという予測というのがかなり主流になってきている感覚もあってai の世界はなぜか予測が見物の見事に前倒しされていくとそれだけインパクトの強い技術だしこの技術を制したものが次の派遣国家になったり派遣企業になるということである種全人類が本気を出して資金も人もお金もすべてのリソースを継ぎ込んでこの開発競争を押し出しているということのあらわれなのかなと思うんですよねまあそんな agi 社会が数年後に迎えられるとしてこれが軍事利用されたりちょっと国家間の対立がより一層激化するというシナリオというのも濃厚ですしai agi が人間を欺くような形でまるで人間に従っているように見えて実は裏で工作があってai にとって邪魔な存在としての人間との対立まあターミネーターの世界のようなことが起こり出すという心配も結構真面目に国際間の重要な会議においてもアジェンダに設定されてくるぐらいこのテクノロジーがもたらす社会変革というのがどこまで影響していくのかというのはイマイチこう読みきれない部分もあるんですよねまあ多少ちょっとこの a gi によって人類が破滅に向かうというのは今それをこわらかに話してもおそらくはちょっと陰謀論めいた話に聞こえてしまうし本当にこの a gi を完全に人間が制御できない状態にどのようになるかというのはなかなかこう想像が難しいところではありつつも例えば教師なしデータを ai とか a gi が自動的に無人造に作り出した上でアルゴリズムの改良も a gi が勝手にコーディングして要は自立的に自分自身の ai の性能を超え売る a gi を自ら作り出してその a gi がまた自分を超えていくという無限連鎖のような状態に陥っていった時に最初のこのきっかけとなる自分自身を改良する一歩手前の人間が最終的に開発した最後の人類最後の発明的なところの倫理観とか ai セーフティーの考えというのが過労じて遺伝子のよう dna のように組み込まれた上でその後の a gi の発展の仕方 a gi がどのように物事を考えていくかが結構決まってくるとこれを覆すような a gi 自身が a gi を改良していくという可能性は全く否定できないものの人間の手を一切変えさず a gi が自動的に進化進歩発展していくという風になってくると確かに制御は効かなくなってくるということも一定程度想定しなければいけないよねという考え方も見えてくるんですよねまあそんな中どちらかというと人間側の社会構造のボトルネックのせいで今後 a gi 社会になっていった時に一番問題が起こりそうなことというのはまあざっくり言えば今労働によって人間社会というのが富の再分配という形で数百年前と比べると世界全体の富がたくさんこう蓄えられていたからこそそれが薄く広く全然フェアではない形で分配されたとしてもある種世界人類のかなりの大多数の部分が文化的です最低限度の暮らしができるようになったそして一般的平均的な暮らしとしてはそれこそ中世ヨーロッパの王様以上の暮らしぶりがみんなができるようになってきているよねつまりは世界の全体の富というのが膨大に膨れ上がっているからこそその中の不均衡アンフェアな部分はありつつも一定程度この富の再分配というのが今は政治を司る国家が減税なり給付金なり助成金といったような形でいろいろな中抜きなども行われつつ人間がアナログで行ってきている部分というのがAGI社会になるとこの富も膨大に増え続けるしその中の富の格差というのが膨大になってくる可能性があるまあ単純にAIを提供する会社企業に勤めている人たちと仕事を完全に奪われていく人たちみたいな構造になった時には超少人数の人たちは富の偏りを受けやすいしその膨大に増え続ける中での再分配というのがうまく機能しなかった時にはまあ今の日本国内における減税とか給付金の問題で人間がまるでバグを起こしているかのような停滞とか行き通りみたいなことがずっと続いてしまった時にAGIによる格差の広がりというのは超スピードで進んでいくのにそれに対応する制度そのものがまさに人間の利権まあ最後の仕事と言っていいような人間関係の中で不健康にブラックボックスですごく父として済まないような重大なバグを引き起こして本来であれば超富の再分配というのはちゃんと的確に行えればその中の格差というのは一定程度広がったとしてもピラミッド的な考え方の一番その部分であっても例えば2025年現代におけるいわゆる不流相と呼ばれるような暮らしというのが最下層になってくるぐらいのうまい仕組みができるはずでここにはブロックチェーンの技術というのが本来的であれば使われるべき話しなきゃかなというふうに思っていてちょっと前編の方では一旦この辺にして後編はちょっとブロックチェーンによって具体的にどのようなことが考えられるかという点について話していきたいと思います続きはプレミアム夕方18時にお会いしましょう今日はここまでここまでバイバイバイのバイ"
}