{
  "title": "いまNFTに求められていること",
  "date": "2025-11-13",
  "filename": "2025-11-13_いまNFTに求められていること_7219794.mp3",
  "transcription": "裏パジチャンネル今回のテーマは今 nft に求められていることという話をしていきたいと思いますこれまぁちょっと鍵格好つきというかタイトル的には潜在的にという言葉を使わないと今2025年の10月下旬現在で nft に一般の人たちとかもしかしたら業界全体として nft に求めていることなんていうのはそこまでないんじゃないのというのがまあ一般的な感覚かなと思っていて一方で nft が潜在的にこういう問題を解決してくれたら実はインターネットの初期の.com バブルが弾けた後に実際にはインターネットが世の中に欠かせない状態になっていったのと同じような感じで nft も一部のちょっと尖った使い方をしたというのは第一フェーズでやってきたそのまあバブルチックな盛り上がりとその後バブルが弾けた後にどのように復活を遂げていくかという時にまさにその nft がこういう状態になっていったとしたら結構復活の兆しが出てくるんじゃないのというのが少しずつ明らかになってきているというふうに思いますまあその一つの一番わかりやすいところでいくとどうしてもこう nft の初期のイメージに引っ張られすぎるとまあニュースでもかなり取り上げられて一つの nft が数千万円とか数億円の高値をつけましたよというアート的価値まあ価格金額感というのが一般の人からするととても手が届かないというか身近な存在ではないという印象もあるしそれがなんかこう無料で配られたのに数千万円とか数億円になってしまったというちょっと爆地的なギャンブルチックなイメージも少し怪しい存在とか手を出してはいけないような存在に見えてしまうというところの価格対金額感というのは非常に重要だと思うんですよねまあそういう意味では一般にこうマスアダプションしていくときに絶対的に重要になってくるのは手頃な金額対にしておくということでそれこそ子供からお年寄りまで幅広くコンビニで売ってるような数百円とかまあせいぜい1000いくらぐらいのデジタル上の存在であればまだこれはラインスタンプのように300円とか500円の世界の中でデジコンを購入すると同じ価格帯にそろってくるとNFT自体もその怪しさとか金額が高すぎて手が出せないというところを防げて仮にこの300円500円に価値が全くないと分かったとしてもまあそれはお試しで買ってその価値がどんどんと減化してしまったというところのなんか損失というよりはまあそういう消費的な感覚で取り扱ってくれる金額帯になるのかなというところなんですよねもう一つはこのNFTデジタル的な存在の実体的な価値というのがもう少し分かりやすく表現されて一般の人にも伝わるような形になっているかというところでリアルワールドアセットで実体現実世界にある既に一般的な価格が築かれている何かの資産アセットとNFTを組み合わせることでまあ最悪これを引き換えすることができるとしたら価値の担保というのがこれが数万円の価値であるとか数百万円の価値があるという実体的価値が分かりやすくつながっているというところで売買のトレードするときにそれは世界中で取り扱いしやすいフォーマットとしてのNFTを選択しているだけであってNFTそのものは引き換え券とかその権利の証明というところでまだ流通させるときに不動産のようなものだと動かしづらいけどもNFTだと売買を世界中でシームレスに行うための手段として使っているパターンその価値をどんどんと下げていったときに例えば一番冒頭の300円500円のNFT1枚があったときにその1枚でもたらすような消費体験とかサービス対価という期待値というのはかなり下げられるとしたらそれはリアル現実にひもづかない形であってもデジタル上の存在であってもスタンプが遅れるというちょっとエモーションな部分に訴えかけるような高揚であったとしても300円だからそうだよねというような価格帯に落ち着かせるというのは非常に重要でそれがやっぱり数百万円するiPhone1台でも高くなっても20万30万の世界の中でデジタルなキャラクタープロフィールみたいのが100万円する世界観というのはブランド価値以外のそれ以外の高揚を出そうとすると結構難しいという点で現実世界に高値をつけるんだったら現実世界の資産アセットとちゃんと組み合わせるそして価格帯を落とせば落とすほどその期待値というかサービス対価としての実態があってくるという意味でやっぱり最初の話と今の話を組み合わせると低価格帯でサービス対価がその期待値をちょっとこう超えてくるようなそういった機能とか高揚というのをちゃんと見出していくというのは非常に重要なのかなというふうに思いますということで今日はここまでここまでバイバイバイバイ"
}