{
  "title": "投機性から遠ざかるNFTに求められること",
  "date": "2025-09-21",
  "filename": "2025-09-21_投機性から遠ざかるNFTに求められること_7043878.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは 統気性から遠ざかるNFTに求められることについて話していきたいと思います2021年2年にあったようなグローバルでのNFTのバブルチックな盛り上がりというのは完全に成りを潜めていて今こうNFTに対して何か一晩にして10倍100倍の試算価値が出るような統気性を求める属性の人たちというのは特に集まってくる状況ではなくて一方でNFTはNFTの技術として様々なシーンに活用されるということかまあすそのでは広がっているもののなかなかこう派手なニュースになりづらいという意味でNFTに再注目が集まるというフェーズではない状態なんですよねこの収録をしているのは2025年の8月末ということで直近はステーブルコインの話だったりビットコインインサリアム相場が久しぶりに滑狂というところのその後側にNFTの話題というのは多少出てきてもいいかなと思いつつもでここウェブスリーの界隈にしても一般的な世間の目からしてもほぼNFTが無風状態と言えるのかもしれないと一部まあ統気性の波を乗り越えて資産性という意味ではブルーチップと呼ばれたブランディングがなされたヴィンテージものの歴史あるNFTコレクションというのが必定の資産価値を持ち出しているというのは興味深いところでビットコインインサリアムときてNFTのブルーチップ、ヴィンテージNFTのコレクションというのが結構な割合で買われていったというのはありつつここは投資性を帯びるアート的な領域と結構近しい関係にあってNFTが本来持つ様々なデジタルデータに対してあるいはクリエーションコンテンツに対してブロックチェーン技術、オンチェーン上での様々な連携ができるといったポテンシャルのごく一部が使われているに過ぎないんですよね残りの9割、9割5部ぐらいの本来のポテンシャルを発揮するという意味ではこれからが投機性が遠ざかっていよいよ各分野、ジャンルで今までがあまりにもお金お金していて近づきづらかったような本来NFTと相性の良い分野、ジャンルというのはいよいよ本格的に技術としてNFTを活用していくというシーンが増えていくんだと思うんですよね一方で投機性から遠ざかるということはビジネスサイド的に考えてもNFTプロジェクトとして新たに立ち上げた時にこれはNFTプロジェクトですといったようなこと自体が強い引きにはならないということなんですよね一般の人からしても何かのプロジェクトとかサービスがあった時にそこに使われている技術がすごいという初期のブースト期間を除いては何が使われていてもどんな機能とかサービスでどんな体験ができるかというところが真に見られていくのでそれはNFTが手段であり目的ではないという点から何かの満足度を与えるものがそれが仮にNFTでなかったとしても同じ公用が期待できるならばそこにある意味どんな技術が使われていてもあんまり関係ない話なんですよねそうするとNFTのバブルチックなサマーがあった時のあの時のような感じでNFTプロジェクトであるから一気に注目を獲得できるというフェーズは等に終わっていてしかもNFTを中心として何かをアピールしたとしてもむしろ現状は特に注目も集まっていない中でNFTであること自体が一般層を遠ざけるというケースもあり得て単に技術としてNFTが存在していてその上側に乗っかるアプリケーションなりコンテンツなりサービスとかプロジェクトコミュニティといった部分の真の意味での金額に対する質勝負ということになってくるんですよね言ってみればコストパフォーマンスだったりこれでしか得られないような機能や体験がセットになっていないとこのNFT自体が単にこれまでの既存のサービスとかプロジェクトに埋もれる形になってそこでいくらこうNFTが使われていますよとアピールしたとしてもそこでは勝負にならないということになっていくという意味ではある種健全化されすぎているからこその今後はまあ普通の市場になっていった中での各分野ごとのこれまでのサービス競争ということになっていくんですよねそうなってくるとこれまでと大きく変わってくる部分はまずはNFTに付けられた金額間というのが結構大きく変化していくものだと思うんですよね例えば一つのNFTが10万円20万円の時には100万円を超えるようなものがあった時にアート文脈ではこれが成立すると思いつつ一般的な商品サービスで考えてみた時には高級なスマホが1台買えるよねというのがこのデジタルデータがもたらす高揚とか機能体験に本当に見合うものかというのが単純に投機制から離れた時にNFTに真に求められるような見え方になってくるんですよねNFTはアピールできないけどもNFTだからこそできる新しい体験とかサービスというのがいかにこう発明できるのか目的ではなく集団としてのNFTを本当に使う必要があるのかといったところでこれからのNFTというのが本当の意味での真の質勝負だったり体験の差別化というところにいよいよ本格的なフェーズに移っていくんだと思うんですよねこの方向性の一端に例えばリアルワールドアセットでなかなかこう物として移動ができないけどもデジタルデータオンチェーンのデータで売買取引をするといったところにNFTは非常に有用だよねというような使い方とかゲームの中のキャラクターとかアイテムに対してリアル現実との経済的な紐付けができたときに以前からリアルワールドアセットでこれはご運営側のガイドラインとか利用規約上の違反ということで逆に制限していた部分をリアルマネトレードをNFTによって逆に新しい体験に変えてしまうという逆転の発想ができたときにゲームとしての付加価値としての新しいNFT体験というのが付随できたりするといった部分でNFTだからこそできる部分に新しい価値とかNFTらしさの確かな根付けというのができるようになるんじゃないかなというふうに思いますということで今日はここまでここまでバイバイバイのバイ"
}