{
  "title": "今回のVoicy、ここだけ調整してほしい",
  "date": "2025-10-12",
  "filename": "2025-10-12_今回のVoicy、ここだけ調整してほしい_7161121.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは 今回のボイシーここだけ調整して欲しいというテーマで話していき たいと思いますボイシーの倍速再生機能が1.2倍 を超える再生をするのにボイシープラスというプレミアムリスナー とはまた別のボイシー全体のプレミアム下位のような仕組みに入回する 必要が出てきていてちょっとこのサービス内容の変更というのが かなり炎上したりとか戸惑いを持って迎え入れられているという のが現状なのかなと思っています直近でも音声配信の合間に広告 を入れたりチャンネルごとの有料サービスプレミアムリスナーの プラットフォーム配分率というのが変更になったりとかなり非常 にマネタイズを相当急いでいる感じは伝わってくるものの今回の ちょっと倍速再生特に1.5倍とか2倍速で聞いていたプレミアムリスナー さんに関して言うとパーソナリティである私も結構戸惑いを隠せない というのが正直なところなんですよねこれ何か別の有料サービス で例えてみると伝わりやすいかなと思っていて例えばタクシーで都内 のどこかに向かっていきますというときによくこうしとこうを使います かということで高速道路の料金も別と支払うというシーンという のがあるんですよねタクシーの運転手はまさに私の ようなパーソナリティであってその乗客お客さんというのが視聴 者リスナーさんだと捉えたら大体ここから20分30分くらいの距離 の時には高速料金入れても3000円みたいな感じで最初の合意があった として今回ボイシーさんがこの高速道路を走っていいよという のが合意があった有料のリスナーさんに対しても急に既にお金を払 ってくださっているお客さんに対して追加料金別と高速代金をボイシー だけがもらえる会員サービスに入らないとこのまま有料の高速 道路には乗れませんよとまだお客さんが乗っている間に 運転手であるパーソナリティも乗客も知らないままに急に始まって しまったということがこれなんか最初に契約した状態の プレミアムリスナーさんの立場からしてもパーソナリティとして コンテンツをプラットフォームに提供している立場としても急に サービス体験が大きく変わるような現象というのがタクシーの乗車 中に起こってしまってそれ払わない段階だとタクシー料金はそのまま だけど一般道を走ってもらえますよということがなんか時空間が歪んだ ような状態に急になったのでパーソナリティまあタクシーの運転手としても かなり困惑するしこれお客さんからのクレームはまあ一時的にはパーソナリティ であるタクシーの運転手に文句が来てもしょうがない状態だしそれを 乗客中に突然知らされるタクシーの運転手もまあ正直溜まったもん じゃないということが実際起こってしまったことなんだと思うんですよ ね有料サービスを体験していてそれと は違うサービスに急に切り替わるというのはサービスのちょっと有料 5人を招くような話にもなりかねないしその一時的な対応がパーソナリティ 側に構造的にはしあいよせが来るというところもちょっと今回の 有料課金のプレミアムリスナーさんが最低でもケアしてほしい なというふうにも思うんですよねそして直近ではまあタクシーの例 を引き続き出すとタクシー内の広告というのが急に騒がしくなって 増えたりしているしタクシー会社と運転手の関係上タクシー会社 の方の手数料率というのも高まっている中この突然の有料サービス にもかかわらず急にサービス体験というのがパーソナリティにこの 一定の責任が押し付けられている上にパーソナリティ側には一切 の経済的メリットがないという状態になっているというのが結構 このピンポイントな部分だけでも調整してほしいなと思えてくる 部分なんですよねそしてこの高速料金の例で言えば これが内放されて3000円というのは一般の相場だったところに別の タクシー会社にも乗り移れる乗客や運転手というのはたくさんいる 中でこの相場間のバランスというのが1.5倍速とか2倍速までが無料 のプラットフォームというのがすぐ横にいる中でこの判断をしなければ ならなかったというところはちょっとこう切迫感というのが結構ある のかなというふうにも思いつつどこまでパーソナリティになり この乗客リスナーさんが会社の経営状態を応援してくれるかという のはまさしく国産であって大型社長の人柄的なところに惚れている 人たちの長年の応援もあった中での今回のコミュニケーション不足 というかちょっと有料サービス自体も中身が変更されて体験が 劣化しているというのはもう少し状況が分かってこないと応援しよう にもできないというのが結構ラインを踏み越えてしまっている感じ がするんですよねいろいろとSNSとかで漏れ伝わって きている情報としてはサービスの運営維持には数年以上全然大丈夫 ですよという発言もあった気もしますし一方で財務商標なんかが 結構直近でも悪化しているという情報もあったりしてなんとなく この急激なマネタイズへのシフトというのは有志のコベナンツ条項 とかにヒットしかねないみたいなかなりクリティカルな状況にある のかなと思いつつそういった情報がもし結構セキララに語られる のならばこのある種の解約というもしょうがないよねという気持ち にもなりつつそこがなんか突っ張っているような感じがして割と 大半のリスナーさんもパーソナリティも戸惑いを隠せないというのが 今なのかなというふうにも思います結構こう難しい意思決定判断を 迫られているというところは思んばかるところはありつつも有料 サービスの体験が途中で予告なく変わるというのは結構全体的な あらゆるサービスコンテンツに特にパーソナリティにおいても 1ヶ月の契約だったらそれを満了してから来月からサービス内容 を変えますねとか収納配信法数を変えますねということを通常 行うのが筋かなというふうにも思うので今回のタイトルにある ボイシーここだけ調整してほしいというのはせめて有料で課金している 人たちのサービス体験は途中で変えないでほしいかなというふう に思いましたということで今日はここまでここまで バイバイバイノバイ"
}