{
  "title": "『Shibuya_Zensen』NFTの連載漫画”出演権”",
  "date": "2025-08-22",
  "filename": "2025-08-22_『Shibuya_Zensen』NFTの連載漫画”出演権”_7018792.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは渋谷前線 nft の連載漫画出演券について話していきたいとおもいますこの収録をしている1日前に渋谷前線 nft メルカリ上にて1万体のジェネナティブコレクティブルーなキャラクター nft を販売させていただきちょっと想定外のその日のうちに完売するということになって約1日が経過したというタイミングなんですよね今回まぁちょっとあえて完売を即日狙うということはせずにじわじわとホルダーさんとかファンの人たちが広がっていくような設計とか試作企画というのをずっと考えていたので実はこの収録をしているタイミングでもその試作の一部だけが実施されたというぐらいでこの後も展開が続いていったり誘導のための集客というのも行っていくんですよね特に2次流通マーケットでメルカリさんにもともといたユーザーさんからするとプロフィールアイコンにちょっとかわいらしいキャラクターをセットできてデコレーションできるといったまぁミニマムな機能だけども渋谷前線の nft の場合はすごく手頃感のある価格帯ということでまぁ nft でよく見られるフロアプライスが10万円以上と100万円ありますといったような高級アートの路線というよりは一般の人たち特にエンタメファンが手に取りやすいような価格帯でデジタルファングッズとかキャラクターグッズ的な扱いでこの渋谷前線をピンパッチとかアクリルキーホルダーを買うような感覚で捉えてもらえるといいなというふうに思っているんですよねそしてそこにはちょっとしたデジタルならディアのユーティリティとしてプロフィールアイコンを出これちゃうというところもまぁ数百円とかちょっとしたおまけ的な機能として効果を発揮すると10万円でまぁスマホ一台買えちゃうよねという金額で特にこう眺める以外にはあんまりこう用がないやむしろ金融資産的に捉えるとその相場に左右されてしまうというちょっとジレンマみたいのがこれまであったとしたらもうちょっとこう庶民的な一般的なファングッズ的なところの扱いとして一般層が多いメルカリという巨大マーケットでエンタメファンが自然にこう流入してくる流れの中でこの渋谷前線を知ってもらうきっかけを作っていくしここからが重要な渋谷前線の連載漫画というのがこれから始まっていくすでに読み切り漫画は公開になっていて近未来の渋谷を舞台にエデモアというトークンを稼げるアプリを使ったちょっとこうアンダーグランドな世界にいざなわれる女子高生たちのバトルを描いていくというところでこの nft のホルダーになっていくと連載漫画にこう出演できる権利というのが nft に備わっているということでまずはこうプライマリー販売一時販売の時には ss レアを0.05%というちょっとこうかなり運試しに近いような感じでゲットされた方は自分のキャラクターが漫画に出演されるというところでそれ以外の人たちにもちょっとチャンスというか例えばs レアは全体1万体のうちの95体存在するわけですがそのうちの20キャラこれは s レアを保有者でかつ他のキャラクターもたくさん持っている上位の20名の方20キャラが漫画に出演される権利というのをゲットするとさらに s レアがなかったとしてもシンプルに nft の保有者数の上位10名に入っているオーナーのキャラクターの nft というのが漫画に出演するというところもセットになっているのでこの3つのバター繰り返すと渋谷前世の nft ss レアだと漫画出演権ゲットということと s レアだと s レア全体95体いる中の上位の nft 保有数の20名20キャラクターが出演するとそして全体の nft の保有者数で言うと10名の方が保有しているキャラクターの nft のキャラが登場するといったところでこのあたりの情報というのはなかなか今回制約がいろいろあって渋谷前世の nft を購入するタイミングで気付ける箇所というのはすごく少ないのでこうしたまあ音声配信だったり x 公式のアカウントだったりで何回か告知させていただいてこのこれから始まる nft かけるコンテンツ連動の連載漫画の出演権というところはぜひ覚えておいてほしいかなというふうに思いますさらにまあこの配信がなされるぐらいのタイミングでは色々と準備している中の試作の一つ企画も走り出すかなと月末ぐらいに走るということも今着々と準備を進めている最中なので渋谷前世のこれからの展開というのは nft 軸というよりはコンテンツ軸で楽しめるそうしたプロジェクトに仕上がっていくといいかなというふうに思っておりますじゃあチャプターにリンク貼っておきますのでぜひにじる2マーケントの方でお気にのキャラクターを探してみてくださいということで今日はここまでここまでバイバイバイのバイ"
}