{
  "title": "Sora2とTikTokの悪魔合体",
  "date": "2025-10-24",
  "filename": "2025-10-24_Sora2とTikTokの悪魔合体_7172768.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは空2と tiktok の悪魔合体について話していきたいと思います空2の登場によってショート動画の動画生成というのは ai の力によってほぼ人間がこうイメージした通りの動画制作というのは非常に簡単に安価になってしまったということでこれがビジネス的にもポテンシャル的にも例えば tiktok のようなショート動画のアルゴリズム上結構バズりやすいプラットフォームにおいて空2の動画というのが ai 生成ラベルというのはついた状態でかなり投稿数が増えてきているんですよね実際に今までの tiktok のショート動画のクオリティというのもまさに玉石渾向で1分間とか3分間のうちにものすごい面白いコンテンツもあれば誰でも気軽に投稿できる分バズるという観点から考えてもそこまでこう面白くないコンテンツもたくさんあった中空2の登場によってそもそも人間側がそこまで細かく指定しなくてもそれっぽい面白動画というのがはっきりと誰でも簡単に大量に投稿できるようになってしまったんですよね結構驚くべきこととしては空2を触って何度か試行錯誤されている方はご存知かもしれないんですが結構同じプロンプトであったとしても ai 側が様々なその時の状況ランダム性的な感じでかなりこう面白い作品に仕上がる時とそうではないガチャ感みたいのは多少あってただ今までの動画生成と比べるとそのガチャ感が結構こう映像的に一貫性が破綻しないような形で abcd と様々なパターンの方向性が出てくるとしてもそれなりの一定の映像としてのクオリティを保っているというのは結構驚異的で正直そのどれがバズるかどうかというのはその時の tiktok の周りの相対的なアルゴリズムのライバル関係というか関連動画の強さみたいなところが影響するぐらいに全ての効率というのは動画作品としてのレベル感というのは非常に高いところにそろった上でその中のちょっとした動きとかAI には指示を出していなかったような背景のバックグラウンドミュージックだったりそこでの会話のたまたまの偶然性が重なったりするとSNSでもよく見かけるような100万回再生とか500万1000万回再生なんかも出ているしこれが言語問わず世界中で同時並行的に行われているというのも驚異的で結構グローバルで人気のある動物系の動画なんかはほぼ AI に侵食されていっている状態でこれまでなかなかこうリアルの動物を活用した面白い作品とか質の高い作品というのはなかなか収録撮影することは難しかったしこれは cg で再現しようと思うとそこには莫大なコストがかかっていたわけですがソラツーの登場によって映像的には破綻がなくむしろ映像Bとして素晴らしい作品であるにもかかわらず動物が何かの演技をしたりたまたまの偶然的なストーリー展開というのがランダムガチャ的なまあ AI がこれだったらこう人間も喜ぶだろうみたいな視点でかなりの精度の作品を連続的に生み出してくれるというのはまさしくソラツーが動画作品の質と量を一気に押し上げた上にティックトックがそれを検証する場としてアルゴリズムが非常にこう無名の投稿者であっても一定レベルまでは視聴回数を分配してくれるような仕組みさらには youtube などで見られるような私が重数理論というのでブログ記事に一回書いたこともありますがそれぞれの再生とかエンゲージメント率において視聴の配分プールというのはだんだんと格上げされていて万バズを生み出すような流れというのはティックトックもまあ有名なものですがyoutube もかなり洗練されているしティックトックの方がより無名の最初にまあ新規の動画クリエイターに融合されているということもあるのでソラツーとティックトックがこう悪魔合体したような形で世界中でこの ai 活用による動画生成というのがその人間のフィードバックループも回る形でどんな動画であれば人間が喜んで注目を集めてしまうのかというのがプロンプトレベルで今後 ai にも学習されるようなフィードバックが回っていく可能性が出てきているんですよね今はこれまだ10秒動画とかまあせいぜい1分動画というのは主ですがこれが近いうちに3分とか10分とか60分120分となってくるとまさしく映画作品がワンタップでポン出しするんだけどもそのレベル感は動画プラットフォームとかでどれぐらいこう人気が出るかというのは事前にもうある程度予測がついているような状態ということが起こってくると目の奪い合い過所分時間に対する供給量の莫大な増加と幕台だからこそこの中の玉石根高の質が高い動画作品というのが簡単に生まれる時代というのが間もなくやってくるのかなというふうに思いますということで今日はここまでここまでバイバイバイのバイ"
}