{
  "title": "続・『CNPStrategy』をDAO提案してます",
  "date": "2025-11-08",
  "filename": "2025-11-08_続・『CNPStrategy』をDAO提案してます_7250030.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは 続cmp strategyを打を提案していますの続編パートになりましてこちら 無料放送で今日は流したいというふうに思います前面の方でcmp strategyというパンク ストラテジーの日本流にアレンジしたバージョンでフリップトニンジャ パートナーズという国内で最も実は総額もナンバーワンのnftという のとその本家に当たるクリプトニンジャの本格的なトレジャリーを備えた ナーズ方式の打をであるクリプトニンジャナーズの予算ここにトレジャリー が1億円以上貯まっているということでこの予算の一部を活用してパンク ストラテジーならぬcmp strategyの日本流にアレンジしたこのストラテジー を実施できないかなという提案をかけているというところなんです一旦最初の提案としては1億円ある トレジャリーの中の一部を使ってこのcmp opencに出品されている今 フロアプライスで見ると0.3e差のcmpを大量にフロアスイープをします と0.3e差で購入したcmpはダオの保有となるんですがこの0.3e差の 2倍0.6e差で出品してこのcmpが盛り上がってきたときにこの0.6e差で 出品されているcmpが売却されるとこれがダオの分子金として手数 量を抜かれて一定の0.6e差弱が入ってくるわけですねこの0.6e差を今度はクリプトニンジャ ナーズのnftのバイバックに当てる今回のミソになっているわけですクリプトニンジャナーズはナーズ 方式のダオというのをよくご存じの方はわかりやすいですがざっくり 言えば1日1体のnftがオンチェーンのオークションによって自動的に nftが生み出されて毎日オークションがかけられているんですよねそしてクリプトニンジャナーズは 本件ナーズとはちょっと違う毎日このオークションの開催時間 というのが約1分ずつ伸びていくような設計になっていてこれ4年 経つとだいたい24時間に1回のオークションが4年後には48時間に1体ということで 1年間に生み出されてくるnftの数というのが半元期のような感じ で減っていくわけですそうするとnftコレクション全体 の希少性というのは高まっていくのでnftのフロアプライスだった り自家総額にこういう影響が与えられる可能性が高いということで ビットコイン的な思想がここにも込められている新しいナーズ 方式のオンチェーンオークションになっているんですよねcmpストラテジーに話を戻すとこの テレジャリに入っている1億円あるダウからcmpストラテジーの購入 予算というのを一定確保してオープンシーンでcmpをフロアスイープする と例えばフロアプライス0.3位差のものを0.6位差2倍の価格で出品 してそれが売却に成功すると今度はcnナウンズの毎日約1体ずつ生み 出されているnftのバイバックというのがマーケットプレイス上でさらに 行われていくという仕組みなんです2つのトークンが連動している形 そして日本流にアレンジしたのはidをなしですでにトレジャリに溜まっている 軍資金を使うという点とerc20は使わずにnftで実施するという点 もちろんこれ価格が上がったり下がったりするというのは全く 約束ができないあくまでも実験的な取り組みという前提でかつ まあダウとしてこの提案が承認がかかったら初めて予算が降り ていくような構造だしここで用いられているnftの保有とか購入とか 売却というのもダウが主体となって行うものという前提でパンクストラテジー のような状況を生み出せないかなというところなんですよね cnnのnftがまたバイバックされたときに今度はその価格帯によって は現状のオークションで例えば0.02イーサなどでcnnのオークション が落差されていっているんですがこの価格がまた変わっていったり とかcnpのフロアスイープは起こるということでcnp自体のnftコレクション のマーケットがまた盛り上がったり複数の箇所でcrypto ninjaコミュニティ とかdao全体の活性化につながる企画になるんじゃないかなという ふうに思っていてちょっと詳しい内容というのはまだ今dao提案中 というところでフィックスはしていないもののちょっと日本流に アレンジしたcnpストラテジーがもし実施されるときにはぜひ皆さん 興味持っていただければなというふうに思いますということで今日は ここまでここまでバイバイバイ"
}