{
  "title": "NFTである意味を考える",
  "date": "2025-07-30",
  "filename": "2025-07-30_NFTである意味を考える_6913402.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft である意味を考えるという話をしていきたいと思います2025年の7月の中旬にまさに米国で クリプトウィークというのが大きな盛り上がりを見せてざっくり言えば暗号資産とかブロックチェーン周りの今後の盛り上がりに 影響するような法案というのが複数可決されたりそれにこうするように様々なポジティブな金融業界とかこれからの ブロックチェーン暗号資産ステーブルコインの活用というのがたくさん見えてきてビットコインやイーサリアムも大いにその期待値に釣られるように 価格の上昇を見せたんですよねビットコインとかイーサリアム登場時点から常にこうした パンプ&ダンプ的なサイクルが繰り返される中だいぶ久しぶりにイーサリアムも元気になってきて イーサリアムが元気になると同時に様々なイーサリアムEVM上に乗っかっているようなプロダクトとかジャンル分野というのも活性化しそうな気差しというのが 今7月の中旬現在で起こりかけている現象なんですよねグローバルで見た時にNFTのトップコレクションの一つである パジーペンギンズもこの盛り上がりに乗っかってくるような形でフロアプライスも50%近く急上昇しているということもあって 金融マネが流れ込むと同時にビットコインイーサリアムからのおこぼれ的な感じでNFTにもいよいよ相場の波がシャンパンタワーのように流れ込んでくる気差しというのも出てきているんですよねただこれまでのちょっと2021年から25年の歴史的な経緯を考えると あくまでこのNFTに関していうとこうした価格上昇局面においても統計的な意味で 自家総額とかフロアプライスを期待する技術の使われ方でいうとどうしてもこうミームコインの方に分配が上がる可能性が高くて 先ほどのパジーペンギンズもERC20のファンジブルトークンの盛り上がりに比べるとNFTは期待値がちょっとこう分散する形での金融マネの流れ込みのように ちょっとこの統計化形も2つのこう同じプロジェクトの2つの名柄みたいな感じの捉え方というのがちょっとこう市場の混乱というのが見受けられるんですよねNFTが出た当初そしてグローバルに盛り上がっていった当初というのは まさにミームコイン的な流れの手前側で起こってきた現象まあICOブームの別バージョンとしてのNFT そこにちょっとクリエイティブの力が混ざり合って 統計的なムーブメントを作り出せたとはいえこのNFTの活用に関していうとゲームとかリアルワールドアセットのような そのNFTでないとなかなか他では実現しづらいような絶対的なニーズというところで考えた時にNFTはファンジブルトークンの介護感となってしまうという統計的な機能性の弱さ 流動性が少なかったり売買するプラットフォームが出品ごとに分かれてしまうというような形で考えると 同じNFTプロジェクトでもファンジブルトークンの方に価値が寄せられていくという傾向になりがちなんですよねそう考えていくとファンジブルトークンにはできないけどもNFTでないと web2.0的技術では実現できないというより狭い領域でNFTである意味というのが出てくるというこのゾーンを狙っていかないと本質的にはNFTである意味というが中長期的には web2.0にも座れ続けるしファンジブルトークンのERC20にも座れ続けるというところでポジションを失っていく可能性が高いわけですリアルワールドアセットのように何かの価値に紐づいてその倍々をグローバルで オンチェーンで行いやすくするというのは分かりやすいNFTのNFTでなければ実現しないような良い使い方になっているしこれはDAOのトレジャリーのような一定のオンチェーン資産に対してのNFTの分散的な持ち合いみたいなリアルではなくてオンチェーンのワールドアセットとしての活用というのはナウンズDAOに代表されるようなオンチェーンだけで動き続けるNFT発行プラットフォームのような形というのもこれ組織でもコミュニティでも今後もオンチェーンNFTでないと実現できない領域として狭いかもしれないんですが残り続けるんだと思うんですね問題はこのNFTを投資とか投機的に捉えていった時にファンジブルトークンERC20的な流動性の高さというのはノンファンジブルだからこその流動性がアダとなって投機マネーに期待するとかビットコインインサリアムがデジタルゴールドはインフルヘッジとか資産形成に役立つ的な考えで金融マネーが流れ込むというところが非常にこう少なくなってきた場合NFTがNFTである理由というのは現実世界の金融とかリアルワールドアセットあるいはオンチェーンのデジタル資産とは切り離された他のワールド世界観を作り出す必要がありそれがコミュニティであり仮想現実のゲーム世界なんだと思うんですねそういう意味ではゲーム世界の中で登場するようなキャラクターとかアイテムこれが一つ一つユニークで性能の違いとか特徴の違いに応じてNFTがバラエティ豊かに表現されるという世界観の中でNFTはノンファンジブルだからこそNFTを使うというところに陶器まではいかないとしても投資性を帯びるという性質をうまく活用したゲームでの生き残りというのがNFTが今後稼いだしているNFTが復活するためのある種の宿命なのかなというふうに思いますということで今日はここまでここまでバイバイバイのバイ"
}