{
  "title": "NFTとトラストの関係",
  "date": "2025-09-19",
  "filename": "2025-09-19_NFTとトラストの関係_7053450.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft とトラストの関係という話をしていきたいと思いますブロックチェーンや web 3 用語にトラストレスという技術特性を示す用語がありますがこれはまさに信用するな検証しろというようなブロックチェーンの技術の本質をつくような話で今までのこのネットワークとか人と人との関係あるいはお金とお金との受け渡しの関係を信用で成り立たせた部分がブロックチェーンを用いることで信用する必要はなくてコードの中身を検証しろといった検証することによってそれが正しく動作するかというのが確認できるという意味で非常に画期的な技術なわけですところがこのトラストレスを効果的に発動させるために必要な要件というのが超ざっくり言えばそれを利用するユーザーの高度なリテラシーが求められるということなんですよね簡単に言えば nft なり暗号資産を受け取り保有保管するためのウォレットというのが必要ですしそのウォレットを操作して送受信しようとした時のガス代に当たる暗号資産のネイティブトークンeSariumチェーンであればethも必要となってくるとこのethを普通に入手しようとしたら例えば日本人であれば取引所講座の登録が必要ですしその講座でenを入金して入金したenをeSariumに変えてそのeSariumを自分のウォレットに送信するといったまあこれだけでもやってること自体はシンプルなもののよほど興味関心が高かったりこの概念がすっとこう入ってくるような高いリテラシーを持っている人だけに限定されてくるとNFTというのには興味があったけどもなんかこの手前側の作業とか手間暇というのは面倒くさかったり理解できなかったりしていまいちこうマスにこう広がっていかないような状況というのが2021年に起こった現象の一つであったと思うんですよね本来のトラストレスでNFTを入手できたとしたらそのNFTは実際に自分だけが動かせる完全なオーナーシップを持っている状態ということになってこれはリアルな現実世界において自分の保有しているアートコレクションとか何かのものというのが確実に自分のものであるというのと同じような感じそれ以上にネットワークによって完全にこう証明できるという意味ではブロックチェーン上のNFTとそのオーナーである私とかあなたというのがはっきりとこう線が引かれる現実世界の中でもこれは自分が身につけているものだったり自分の部屋とか家にあるものであれば自分のものだというのはなんとなくの雰囲気で成り立っているものがNFTの場合はそれが履歴ログとして確実にこのオーナーがこのNFTを持っているということが文字列で表現されているという点においてもう一段上のオーナーシップ感を持てるわけですね2021年から盛り上がっていったNFTのグローバルな流れの中でこのまあ面倒くさいけどもやってることはシンプルであるし時間をかけていけば一般の人たちも理解してくれるんじゃないかという淡い期待というのはまあ見事に打ち砕かれたというのが2025年の9月現在かなと思っていてそれはまあ暗号師さんとかNFTのいわゆる有識者とかプロと呼ばれるような人たちでさえも私自身もそうですが例えばメタマスクの運用にしくって中身の資産が全て奪われるみたいな状態に自分は完全にオーナーシップを持っているからこそちょっとしたやらかしで中身の資産が全部抜かれてしまうみたいな事件というのは多発してしまっているわけです有識者やプロであってもこうした状態であるならばまあ素人というか一般層はそういった知識とか操作のリテラシーレベルが低い状態でこの領域を巡るというのはかなり危険な行為となってしまうのでだんだんとこう世間的なリテラシーレベルはじわじわと上がっていくかもしれないけども実際のところ求められるセキュリティレベルというか管理ノウハウというのはプロや有識者であってもまだまだ安心できないという意味ではこのNFTが完全にトラストレスな関係でパフォーマンスを最大限発揮するという時代は先になってしまうというようなちょっとした頭打ちにあっているんだと思うんですねそうなると別のアプローチでこのNFTと向き合う必要が出てきてそれがいわゆるトラストレスからグラデーションのようにもうちょっと既存の強いプラットフォームのトラストをうまく活用するような形で例えばSNSログインを用いて裏側にオレットを持つというような接中案というか優和案というのは出てきているわけです本来NFTはブロックチェーンのみでトラストレスを実現するならばこうしたSNSログインはある種第三者の手に信用の一部というのが渡ってしまっているということになるのでトラストレス順度100%で考えていった時にはNFTのオーナーシップというのが認められるかというとちょっとグラデーションのように若干の部分をトラストを既存の強いブランドプラットフォームに預けている状態になっているわけです仮に大手SNSのプラットフォーム、SNSログインのアカウントが何かしらの不備とか何かしらの悪意を持ってプラットフォーム側がアカウントを停止することがあったら中身のオレットとかそこの中に入っている資産、NFTなどが取り出せなくなるという意味ではトラストレスではなくて一定のトラストをSNSプラットフォームに預けたままNFTを保有管理しているという状態になっているわけですただその分今までSNSアカウントでパスワードを忘れたとしても安全に再開ができたり特に大きなハッキングの被害にあっていないような通常のWeb2.0的な運用で中身のNFTとかオレットを安全に管理できるならばそのリテラシーの基準というのはWeb3ブロックチェーンほどは難しくないし既に習慣化しているものであるのでWeb2.0的なポジションにいる一般層もすんなりと受け入れやすいという状態なんですよね ちょっと長くなってきたのでこの続きは夕方18時からのプレミアムリスナーさん限定配信の方で深掘っていければなというふうに思います続きはプレミアムでお会いしましょう今日は またこまでバイバイバイバイ"
}