{
  "title": "SNPITにみるゲームノミクスの理想",
  "date": "2025-09-04",
  "filename": "2025-09-04_SNPITにみるゲームノミクスの理想_7024285.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはスナップ イットに見るゲームのミクスの理想という話をしていきたいと思います 国産のnftゲームソーシャルファイの領域にあたるスナップイット超 ざっくり言ってしまうとインスタグラムのweb3版といった感じで実際には 写真を撮るだけではなくてその写真をユーザー同士プレイヤー同士 で戦わせてそこに周りにいるユーザーにどちらの写真が気に入ったかを 投票してもらってその投票が10票以上先に集まった方がトーナメント 形式で勝ち上がっていくというバトル要素もあったりするんですよね バトルはバトルで結構白熱した真剣勝負も行われていたりするんです が結構スナップイットの遊び方的にはインスタグラム的に映える 写真が撮れそうだったら撮影してみて一応バトルにも出して勝ったら 嬉しいなみたいのが一般的な遊び方になっているんですよね そこにweb3要素というのはnftが使われていたり独自トークンsnptが発行されて いたりするのでこうしたソーシャルな活動を通じていわゆるポイカツ 的なsnap to earnトークンによって経済的なインセンティブというの も備わっているんですよねこのバランスが初期は結構nftとか独自トークン の投機性が魅力的に移ってその部分で投資投機がはかどっていた というところから直近は様々な人気作品とかのコラボレーション やhisやtoyotaレーシングなどの大提企業とのコラボというのが始まって きてだんだんと一般層に近いよういき逆にweb3からweb2.0的な人たち も混ざり合って結構一大コミュニティが気づかれつつあるというのが 現状なんだと思いますweb3ゲームの場合は一定程度オンチェーン上に アクティビティを示すようなデータというのが可視化されているので 例えば最近新しくnftホルダーになった人たちが増加している のかあるいは独自トークンsnptを持ってトレードする人たちが増 えているのかなどはオンチェーンデータで確認ができ直近を見ている 限りにおいてはすごく順調理想的な方向に向かっていっている というのが外側から見たときのこのsnapitの現状なんですよねこれは もちろんbitcoinとかethereumの暗号師さんの相場が追い風というのも ありつつやっぱりsnapitが結構秀逸なのはあの進撃の巨人という まあそれこそ大型の人気ipとのコラボレーションというのに向け て様々なコラボレーションの関連する盛り上げ施策というのは結構 ずばずば当たっているということもあってソーシャル的なユーザー 同士の体験プラスそこにポイカツ的なsnap to earnの要素というのが うまくミックスされた状態で非常に新しい人が増えやすい環境になって きているというのが今なんですよね その兆候を示すのがやっぱり 新規で新しくnftカメラを取得する人これがかなり順調に増えている ようにオンチェーン上では見えてマーケットプレイス今は二次流通 市場で基本的にカメラを購入していくというのは必要になるわけ ですがそのnftのカメラnftのフロアプライスというのが一時期は3000円 とか4000円近かったものが今は6000円を超えて7000円近くになってくる とこの参加する時にカメラnftは絶対必要なわけではないものの 先ほど言っている独自トークンSNPTを獲得するためには1台以上 必要でしかも本格的にやろうとすると16台を確保したら撮影回数 1日あたりの撮影回数というのもマックスになるしさらにもう16台 17台追加するとレンタルの勝ち出し機能というのも実装されていたり するのでだんだんはまればはまるほど最初は無料のnftではないカメラ が実装されているしそこにはまり出したらカメラnftを二次流通から 購入してその数も16台とか次はレンタルのための17台といった具合 にステップバイステップのエンゲージにおけるカメラnftの需要という のが高まる構造を設計されているんですよねそしてここからはまさに SNPTの独自な世界観というところに紐づいていくわけですがカメラnft が2台存在するとそこにミントスクロールというこれまたnftのアイテムを掛け 合わせることでもう一つの新しいカメラnftを生み出すいわゆる子供 を生み出すことができるということなのでそれぞれカメラnftの子供 を生み出す上限回数というのは7回と制約があるし生んだ数が多く なってくるとstpというsnptと交換できる独自ポイントの方の消費 額が増えていくというような設計このあたりはもしかしたらstepを 遊んでいた方はよくご存知のことかもしれないんですが何が言いたい かというとnftから子供のカメラが生まれるというところは実はこの 希少性を確保する上では結構コントロールが難しかったりすると約半年か1年前 ぐらいに大量のミントスクロール子供を生むためのnftアイテムという のが大量に新規発行されて販売されたというのに加えてこの掛け合わせ た時に子供から双子が生まれるそういった確率の調整というのが あって簡単にではカメラnftが大量に市場に出回ってその価格を全体 的には下げる効果が発揮されたんですよねそこから考えるとゲーム のミックス的に言うとnftの市場的な価値というのは一時的に下が ったものの新しい人たちが入ってきてしかもソーシャル的なあるいは バトル的な楽しみをする継続プレイヤーが増えたことによって今結構大量 に発行されたはずのカメラnftが供給不足になってその需要がそれ を上回っているので価格フロアプライスというのは上がっていく という結構理想的な展開に持ち込まれていってるんですよねこう なるとスナップイットの運営側からするとあまりのこのフロア プライスが高まりすぎると逆にゲームを遊んでより深くスナップイット を楽しむためのnftの三入商壁が価格面で高くなりすぎるという ところを調整するためにさらにこう子供のnftを発行するとか新しい カメラnftを発行するそれは販売とか売上につながる話に堂々と取り 込めるという状況に持ち込める売れる状態のある種のnftという あらら率のいい商品を無限にコピーして販売するという結構ビジネス 的に考えるとあるいはサステイナブル運営を考えると理想的な展開になり つつあるのが今なのかなという風に思いましたということでちょっと この続きの深い話は夕方18時からのプレミアムリスナーさん限定配信 のでお届けしたいと思います夕方18時にお会いしましょう今日はここ までここまでバイバイバイバイ"
}