{
  "title": "Sora2からショート動画崩壊が始まる",
  "date": "2025-10-06",
  "filename": "2025-10-06_Sora2からショート動画崩壊が始まる_7150331.mp3",
  "transcription": "裏っ端チャンネル、今回のテーマは空2からショート動画崩壊が始まるという話をしていきたいと思いますこの収録をしているタイミングは空2の登場から2、3日経過したというようなタイミングではありつつすでにSNS上とかTikTok、YouTube上でもこの空2によるショート動画がかなり人それぞれ面白い切り口で様々な10秒動画というのが公開されていっていてそれが結構人々のアテンションを引きつけるようなクオリティになってしまっているんですよね今のところ普通に空2で動画を作るとダウンロードする際に空2のロゴがスカシとして入ってくるのでそのショート動画がオープンAの空2、AIで作られた動画であるよというのは特にいじらなければ加工されなければすごく本物そっくりに見えたとしてもそれはフェイク動画であるAI生成によって作られたものであるというのは分かりつつもこの空2のロゴの入り方、スカシの入り方というのはかなり控えめであることから結構簡単にこのロゴスカシを切り取るということができてしまうとそれが実際に本当にAIで作られたのかどうかというのはかなり判別が難しくなってくるような状態になっていますよねそしてちょっと驚くべきことは10秒という短い尺であるからなのか結構この空2のアプリを通じて連続的に例えば5分10分に1本ぐらいのペースでどんどんこのショート動画が誰でも量産できるしプロンプトもめちゃくちゃ細かい指定を入れなかったとしてもそれっぽいものが簡単に出来上がってしまうのでその出来上がった方向性によってはもうTikTokで何万視聴されましたよという報告も既に上がってきているぐらいかなりの勢いでこの空2による生成AIのショート動画の新職というのが始まってきている感じなんですよね実際にこうなかなか撮影できなさそうなシーンででも人々の注目を集めそうなショート動画というのはこれまでも無数にあったわけですがそれがほんの5分10分でどんどんと量産できるならばここに一定のマネタイズポイントとしてまあ今は空2を扱う人というのは相対的には少ないとなってくると結構新しくYouTubeとかTikTokとかあるいはXでの投稿というのが爆発的に増え出しておそらくは今後このショート動画に関して言うと空とかそれに続くような生成AIのモデルを使っている動画というのが世の中の9割以上を占めていくという可能性がちょっと出てきてしまっていると思うんですよねしかも厄介なことにというかこの空2からおそらくは他の協合の企業とかあるいは空3といった新しいモデルになっていけばなるほどこの10秒が30秒になり1分になりというようにこれまでのチャットベースのAIの進化発展ぶりと同じがそれで以上のスピードでどんどんとクオリティも上がるし動画の尺も長くなってくると今でもこうめちゃめちゃ頑張れば10秒の動画をつなぎ合わせて2時間の長編映画を作るというのもできなくはないですけどこれが3分とか5分のつなぎぐらいになってくれば本当に個人でも素人でも誰でも長編映画が作れる時代になってそこには結構な創造性が発揮されてほとんどはこう民主化された時にB級とかC級の映画が無数に作られ続けてその中の本当に玉石根抗な感じでボカロデユーハチのような超天才みたいな若い才能が開花していくということが始まっていくしまあそこまでの圧倒的才能でなかったとしても今世の中に転がっていて結構独占的に動画配信を続けているコストというのが爆大に下がっていくので圧倒的にこう競合が増えていく中ででも視聴者の目の加承分時間というのが限られている以上はかなりこう生成側供給側が奉和した状態で全体としては質が高まっていてよりエンゲージされていく方向ではありつつ動画投稿者とか配信者側からはとてつもないこうレッドオーシャン化する道というのが既に見えているし目の奪い合いという競争の中では様々なエンタメコンテンツがこの煽りを食らうはずなのでインターネットでこうマスメディア以外の日メディアが成立したいったようにソラツールによって今後動画制作という意味でもあらゆる目と耳の奪い合いのさらにレッドオーシャン化する民主化の流れというのはとどまることを知らないしそこでのビジネス環境というのも大きく様変わりするということが確定してしまったということになるのでトップオブトップの人ででしか作れないようなクオリティを保っているような動画制作に関してはしばらく強い状態を続くと思いつつ相対的に考えると常にこう究極的に品質の高いものを人々は見続けたいかというとB級ウルメとかB級スナックのような感じのスナックコンテンツ的なニーズというのは圧倒的に満たされていく中超二極化する流れというのが確定してしまったのかなというふうに思いましたということで今日はここまでここまでバイバイバイのバイ"
}