{
  "title": "SNPITゲームノミクスの見事な打ち手",
  "date": "2025-11-23",
  "filename": "2025-11-23_SNPITゲームノミクスの見事な打ち手_7251288.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはスナップ イットゲームのミクスの見事な打ち手について話していきたいと思います国産の nft ゲームで引き続きゲームのミクスを維持発展させてきているスナップ イットまあ独特の世界観でインスタグラムとその撮った写真同士を戦わせるというちょっと特殊なゲーム設計がなされていてその撮影するカメラが nft 化されていたりカメラ同士を掛け合わせてミントスクロールというもう一つの nft のアイテムを使うことでさらに新しいカメラを生み出したりその撮影した写真でバトルに勝ち抜くとゲーム内に溜まる stp というポイントがこのカメラの能力値パラメータを上げることができてそれでより優位にバトルを勝ち抜くことができるようなそういったソーシャルファイ的な要素とゲームファイ的な要素でコミュニティも非常にこう盛り上がっている結構世界中で見てもケウなゲームのミクスを形成している一つのこうリアルな事例だというふうに思います直近このスナップイットのゲームのミクスを全体から眺めてみた時に先ほど話したカメラ nft を新たに生み出す時のミントスクロールというアイテムの nft があってこのミントスクロール nft が企業とのオラボレーションを通じてこのゲームのミクス全体のマーケットに約1万個の nft が追加で発行されてそれが消費されてカメラ nft が非常にこう世の中に増えてしまったという状態になっていたんですよねカメラ nft とこのミントスクロールの nft も一定の価値付けがなされていてカメラのレベルに応じたりそのレア度に応じたりして結構価格が変わってくるもののまあ1カメラあたり最低でも数千円というような金額が付いていてミントスクロールも1500円とか3000円ぐらいの価値でこう日々日々 nft マーケットプレイス上で価値が変動しているようなものだったんです比較的安定していたカメラ nft の価格帯というのが急激にカメラ nft が世の中に溢れ出したということで一気に価格が下がってまあ半減まではいかないものの3割4割減ぐらいの価格帯になってしまって価格が安くなったもののなかなかこのカメラ nft を追加で購入するというまあちょっと新規の購入があまり博取らない状況になったということでこの先のこのゲームのミックス全体から考えた時の独自トークンである snpt の価値というのは一定維持できていたもののまあ全体をこうバケツにたとえてみるとカメラ nft になりミントスクロール nft からちょっと水漏れがしているとここの価格帯が下がってくるとまあめぐれめぐって snpt などゲームのミックス全体のある種の自家総額というのが負のスパイダルによって下がっていく可能性があったわけですがここが非常にこう snapt の運営が考えられているなというところは元々大型のミントスクロールのコラボを打ち出す前から新規の購入者向けにこの snapt のゲームアプリと連動する形でクレジットカード決済によるカメラ nft の購入動線というのを新たに設けてまあ言ってみればこう web 3 とか nft ブロックチェーンをよくわからないとしてもこのカメラ nft を自然な動線で購入できるというルートがアナウンスされていてそれがロンチされるや否や結構な数の割合でこの新規のクレジットカード経由によるカメラ nft が売れていくという状況になって今度はゲーム運営があからするとこの新しく売れる新規カメラ nft の在庫を確保するためにスナップ1とのマーケットプレイスラリブルだったり我々がやっている nft ドットマーケットのような場所から運営自らが前バックという形でカメラ nft になりミントスクロールを結構な量を倍バックするということが始まってきたんですよね このあたり一定ミントスクロールが大量に発行されてそのカメラ nft が世の中に溢れ出したと同時にこのあたりがカメラ nft の買い戻しがなされて適正価格に戻されるというのがゲームノミクス全体で考えていった時にまあ最も大事な独自トークンである snpt の価値は維持したままカメラ nft でちょっと水漏れを仕掛けたようなゲームノミクスの全体の設計の中から 運営が自ら倍バックをしてその価値の維持というのを測っていくというのはまあこれストーリーとして考えられていたし しかもそのカメラ nft の買い戻しの際にpol というポリゴンチェーンのネイティブトークンであるある種スナップイットゲームのミックスから見た 外部のトークンで逆にこの経済系を盛り上げていこうという使い方まあ本来であれば pol は日本円に売却して運営費にまかなうというところが結構な量をこの pol を覚悟していたということもあって今回その pol を使って何度かのフェーズに分けてカメラ nft を大量購入する倍バックするという流れでスナップイットゲームノミクス全体の維持発展に言ってみたらこう日銀の交わせ介入のような形で ブロックチェーンゲーム nft ゲームの運営とか公式というのはかなりこうマニアックな打ち手であると同時に見事な打ち手になっているかなという ふうに思いましたということで今日はここまでここまでバイバイバイの場合"
}