{
  "title": "NFTの”これまで”と”これから”",
  "date": "2025-11-16",
  "filename": "2025-11-16_NFTの”これまで”と”これから”_7189626.mp3",
  "transcription": "裏っ端チャンネル 今回のテーマはNFTのこれまでとこれからについて話していきたいと思いますおそらく今日は前編後編の二部構成になるぐらい少し長めの配信になるかもしれませんがちょうどこの収録をしている数日前にNFTの売買をするところの一番有名なOpenSeaというNFTマーケットプレイスここに象徴的な出来事が起こったのでこれまでとこれからについてちょっとNFTの話深掘っていければなというふうに思いますOpenSeaのNFTマーケットで何が起こったのかそれはちょうざっくり言えばNFTだけを取り扱うのではなくて今後は暗号師さんの売買マーケットも取り扱うし最近クリプト暗号師さん界隈で非常に盛り上がっている先物取引というレバレッジをかけたよりギャンブルチックなトークンの売買というのもすべてオンチェーン上のアセット、資産の取り扱う取引所に変化していきますよという宣言がなされたんですよねしかもこれまで結構他のNFTとかクリプトのプロジェクトではマーケティング施策として上等手段であった独自トークンの発行とかその独自トークンが上場する際にユーザーに還元するというエアドロップ施策TGEと言ったりしますがトークンの上場に伴うある種の利用者もストックオプションを持ったかのように100万円とか1000万円超えのリターンを受け取れるチャンスがあるかもしれないというようなトークンマーケティングもついにOpenSeaも解禁となってこれ1つの事業とか1つのプロダクトで生涯に1回しか行えない大勝負といった具合の施策になるわけですが今回NFTマーケットからNFTだけではなくてオンチェーン資産全般特に暗号資産取引に全般を取り扱っていくよ宣言のOpenSeaがNFTの今の実態を表しているかなというふうに思ったのでここまでのちょっとNFTの歩みとこれからのNFTの展望なんかをここで一旦ざっくりとまとめてみたいなと思ったんですよねOpenSeaのこの事件というか事象のざっくりとした理解はNFTはクリエイティブとかアート作品との連動というところで結構金融業界以外の領域特にエンターテイメントコンテンツとのシナジーというのがよりNFTが一般化する上でマスアダプションする上で非常に重要な役割を持っていたし2021年2年に起こったグローバルなNFTのトレンドをかなり牽引していた一員であったんですよね実際にNFTの作られ方というのは今日はあまり語りませんがNFTの技術特性的に言うと一つ一つのトークンの形とか見た目ビジュアルというのがそれぞれユニークであるからこそ統一したデザインの中に一つ一つが造形が異なるようなキャラクター群というのが非常に分かりやすく表現しやすくていわゆるPFP、プロフィールピクチャーアイコンのようなSNSなどをインターネット上で必ず使うようなアイコンを模したNFTのブランドとかプロジェクトというのが無数に登場して中でも一定のブランドを確立したNFTに関してはブルーチップと呼ばれてまさしくOpen C上でこのNFTのコレクションとかプロジェクトは有力なものですよというお墨付きのブルーチップのアイコンが付くというようなことから一般の人も分かりやすくこうしたブロックチェーンとかクリプトの技術に触れるタッチポイントになっていったんですよねただこう見た目的に考えてみると今まで無料に近いような単なる画像データがなぜか1つ100万円とか1000万円超えするような価格が付くというところに逆にニュースバリューが高すぎるという特徴があってアート作品でも一つ70億円しましたとか一つのNFTの画像データが1億円を超えてすごいといったような具合で世界中でNFTが高めをつける怪しげな画像アイコンを作るような技術というようなちょっとした勘違いというかNFTが本来持っている技術とは違う側面にスポットライトが当たっていったという流れがあったんですねただ逆に言えば今から考えてみるとNFTがその時からこうもたらす様々な雇用の中で圧倒的にこうしたデジタルデータを試算化、統計化するようないわゆる金融化の機能というのは優れすぎていてこれが今までのWeb2.0的な技術はできなかったというところでNFTが革命的な理由の一つになりそしてその中でも高めがついた時にニュースバリューが発揮されて世界中でSNSで拡散されていったという流れがあったんですよねそしてその中心というかハブにいたのがOpenSeaというNFTマーケットプレイスでこのNFTの売買を行う時にはOpenSeaを使うというのが初期の段階では圧倒的なシェアを保っていたしOpenSeaがある意味喪失して失わせたCreator FeeというNFTならではのNFTプロジェクトのオーナーとかクリエイターに対して二次流通売買のロイヤリティを還元するという文化こうした文化の創造にもOpenSeaは非常に貢献していったものの途中にこの強豪であるブラというマーケットプレイスが出てきてNFTの金融化の機能に特化したような売買が非常にしやすいトレーダー向けのマーケットが登場したあたりからOpenSeaの画像が崩れ出したりCreator Feeのロイヤリティの還元の文化というのもだんだん失われていったという流れがあったりするんですよねこのブラの登場も一つの節目となっていてNFTはざっくりこうコレクションするものなのか投資とか投機の対象としてトレードするものなのかという二分の対立というのがあったりして結果的には今のところ大半はトレードするための存在というところでOpenSeaが今回の決断に至ったという流れがあったと思いますちょっと詳しくは夕方18時からのプレミアムリスナーさん限定配信の方でNFTのこれまでとこれからをさらに深掘っていければなというふうに思います続きはプレミアムでお会いしましょう今日はここまでここまでバイバイバイのバイ"
}