{
  "title": "イーサリアムからのNFTゲームの流れ",
  "date": "2025-07-18",
  "filename": "2025-07-18_イーサリアムからのNFTゲームの流れ_6909780.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはイニサリアムからの nft ゲームの流れという話をしていきたいと思いますこの収録をしているのが7月の17日の朝ということなので現状では nft とか nft ゲームの話というのはまだ世間的にはほとんどされていないというかちょっと前に盛り上がった時期もあったよねというような感覚になっていると思いつつ 今まさしくビットコインとかイニサリアムなどの暗号子さんそのものが特に米国の強烈な推進と相まってビットコインがドルだてでも日本円だてでも過去最高値を記録する ath オールタイムハイを記録するなどいよいよ本格的な2つの意味での夏が来るというような状況になっているんですよね 前回ビットコインが盛り上がった時になぜかこうイーサリアムが今までは連動してきたのにそれほど注目が当たらず イーサリアム以外のあるとコインがちょろっとこう盛り上がったぐらいでまた収束してしまったというようなトレンドの流れがありました今回はこのビットコインよりもちょっと強めにイーサリアムが反応するような感じになってきていてイーサリアムがいよいよこう復活するというか技術的には特に変わりがないというかアップデートが繰り返されているだけのもののイーサリアム財団に対抗するようなもう一つのプライスイングにこだわった1万ドルを目指す財団というのもなぜか爆端したりしてイーサリアムマーケットから盛り上げていこうという流れの中でこうしたプライスが高まっていくことによってイーサリアム上とかEVM上で様々なビジネスが活性化していくという流れに今回こそは乗ってくるんじゃないかというちょっと期待感が集まってる感じなんですよね以前のように狂乱的なバブルというのは起こらないとしても何度か繰り返されてきている盛り上がりの中でそのサバイバルを生き残って色々なプロダクトというのが定番のものが出てきてそれが次のトレンドの時に大きく成長を遂げるという流れの中で私がちょっと注目したいと思うのはやっぱりNFTゲームなんですよね今後このNFTというネーミング自体がもしかしたら一般層に向けてはネガティブに働くこともあるかもしれないのでNFTゲームというのはまたリブランディング、リネームされていくという流れはありつつゲームの中にうまくNFTを取り入れて例えばキャラクターとかアイテムとかゲーム内のカードに対してNFTを押し込んでいくなどのゲーム内の価値に対して確かにイーサリアムとかUSDCとか法定通貨と連動する形で価値形成ができた時には新しいゲーム体験として世の中に一気に主流になっていくくらいのポテンシャルは秘めていると思うんですよね一方で今までのNFTゲームはどちらかというと金融ゲームとか突破、ギャンブル的な設計が多くて中身のコンテンツというよりは単に投機性が高い、ノルカソルカでその金銭的なマネーが投じられるというところにノージルが出るようなそういう仕掛けになっていたのでその種栓に当たるような元々のこのイーサリアムなり暗号子さんの盛り上がりが収束してしまうとゲーム自体は変わりはないんだけどもそこのインセンティブとかリターンという期待値が下がってしまうことでNFTゲーム自体が面白くなくなってくるというような流れがあったと思いますとはいえあれからもう2021年から考えると4年5年たってくる今今ではNFTゲームとしてのプロダクト開発を世界的に行っている会社とかは非常に少なくなっているものの当時からあるいはその後から一定の予算を通じながらちゃんとしたゲーム開発を進めているプロジェクトというのは全く粒揃いになってきていてここにイーサリアムとかビットコインの暗号子さんの相場プライスがこう被さってくるとゲーム自体のポイカツ的な要素あるいはちょっと遠きまではいかないけども投資性の部分ということで大きなブーストがかかることでゲームを楽しみながらポイカツとか一定の投資性を帯びるというところが全くゲームの新しい体験となって一気にマスアダプションの道を進む可能性というのが今年の夏こそゲームからNFTが盛り上がっていくそしてイーサリアムとかのEVMのブロックチェーンネットワーク自体も再注目されるというコンテンツからの入りというのがいよいよ実現するフェーズに来ているんじゃないかなというこれは予測というか予感がしているんですよねそれはまあいよいよイーサリアムとかその上で動くようなアプリというのが他のメジャーなアプリケーションとかゲームと遜色ないレベルでプロダクトが開発されているものもちょっとずつ出てきているしそこを操作するというか最初に参加する時のハードルというのはオレットとか暗号師さんなしでまあクレジットカード課金ぐらいのレベル間で簡単に参加できるようになってきた時にはあとはゲーム自体が面白くてそこにマーケティングプロモーションブランディングを仕掛けていって集客をしてさらにこの夏のイーサリアムなどの盛り上がりがブーストが掛け合った時にはより大きなウネになっていく可能性が非常に高まっていると思うので2021年2年の時のようないわゆるゲームファイ的なファイナンスよりのゲームプロダクトというよりはちゃんとした nft ゲームとしてのゲームとしての楽しみを備えたような面白い nft ゲームというのがまあちょっとこうお盆の時期と重なって大人も楽しめるあるいは学生さんも一緒になって大きなムーブメントを引き起こすというのが1個でも出てくると非常に盛り上がってくるのかなというふうに思います ちょっと後編パートでは私が今注目している国産のゲームとグローバルでちょっと楽しみなゲームというのはそれぞれ既にローン値されていたりするので国産ゲームではスナップイット約2年間ぐらいのプロダクト開発が順調に進んできていて様々なコラボレーション進撃の巨人とのコラボも控えているというところの盛り上がりとグローバルで見た時の海外の有力な nft ゲームの一つであるフィファライバルズこの2つにちょっと注目して後編パートプレミアムディスタンさん限定配信をでお届けしたいと思いますそれでは夕方18時にお会いしましょう今日はここまでこまでバイバイバイ"
}