{
  "title": "NFTプロジェクト、仕込み中",
  "date": "2025-07-08",
  "filename": "2025-07-08_NFTプロジェクト、仕込み中_6846425.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft プロジェクト仕込み中という話で正式な発表とか情報解禁というのはまだしばらく先 おそらくは7月末とか8月の上旬あたりになるんじゃないかなというふうに思っていますがいろいろとちょっと大きな枠組みを作るというところに準備をかけていて結構面白い座組みになってきたかなというところで全く新しい新規の nft プロジェクトというわけではなくて既存の私のこの ブロックチェーン系のプロダクトプロジェクトを追いかけてくださっている方はあのプロジェクトねというような結構プロフィールアイコンでも皆さんが使ってくださっているようなあの企画というのが継続的にいてノーファンの方にはメッセージをを継続発信させていただいているあのプロジェクトのちょっと本格的な展開というのがいよいよ始まろうとしているしこの nft プロジェクトの結構目玉というか面白い点としてはもはや nft という新規性新鮮みというのはない中で逆に今だからこそ一定こう nft がデジタルな領域の当たり前の技術として使われていった時にデジタルキャラクターとかデジタルコレクションとしての新しいインターネット上の商品とかサービスプロダクトの形でどのように世界中に流通するかというようなある種ロールモデルになるようなプロジェクトの形というのを作り上げていくというところが今回もう一つの趣旨だったりするんですよねちょっとこうふんわりした話になってしまうかもしれないんですが世の中には既に多くの人気を博している強い ip キャラクターというのはたくさんいる中でそうしたキャラクターのグッズというのは基本的に今までは tr なグッズとして展開されてそれをファンの人たちが楽しんで買うというような流れがまあ通常だったわけですそこにまあデジタルの世界だと特にゲームとかコンデンツへの課金とかサブスクリプションといったところでマネタイズというのは図れていたわけですが現実世界のキャラクターグッズと同じような感じで nft を使うことで一定の在庫数とか限定数を設定した上でファンの間でそれが手に入るが入らないかそしてミステリーボックス的に何のキャラクターが出るかというのもちょっとしたエンターテイメントがそこにお買い物を体験としての楽しさそしてユーザー同士ファン同士のコミュニケーションのあり方というのがリアルだけではなくてデジタルの領域でもよりコミュニケーションが活性化するというそういった技術 nft にはあるはずなんですよねところが nft の今までできなかった web 2.0 を超えるような技術特性それは統計性だったり投資性というところばかりが注目されて実際にそうした大きく動くマネというところにビジネスサイド側も反応せざるを得ないという状態がかなり長く続いてしまったが故に一般的なファンの人たちというところからの距離がだいぶ置かれてしまっているし逆に nft にと名前がつくことでちょっとした起飛感さえも生まれてしまうという状態になったというのはまあ記憶に新しいところですよねただまあそんな状態も結構今の ai のブームとかまあ様々な世界情勢の動きなんかがあって今まあ nft プロジェクトを新たに本格的に立ち上げようという動きというのは特にまあ統計的な話というのは全部ミームコインとかその他の d 5系に移っていった流れの中で nft それ単体だけで行くと統計に移しては流動性が低いしちょっと中途半端というところで今まで本質的な価値コミュニケーションの活性化というところにあまり使われなかった注目されなかった nft の技術というのを真に今陶器熱が冷めた中での nft 技術の活用というところに新たなリファクトスタンダードロールモデルになるような仕組みというのは作れるんじゃないかというのが今仕込んでいる大枠の概念になるんですよねロールモデルになっていきたいというところはこの一定のフォーマット テンプレートみたいのができたときに今回打ち出すキャラクター群というだけでなくて超人気のもうすでに高いブランドを獲得しているようなキャラクターたちの新しいグッズ展開の一つとして nft の技術が裏側で使われているようなキャラクターのデジタルコレクションといったような形というのが成り立っていくと真に nft が登場したときに夢見られた陶器的以外のファングッズとしてのあり方というのが日本が世界に誇るキャラクター群たくさんいる中で世界中でリアルだけではなくてデジタルの世界で流通する世界に広がっていくという仕掛けが作れるはずなので日本発世界に広げていくという元々の思いとかビジョンの実現のための結構気合の入ったプロジェクトというのをちょっと地道にスキーム作りをしていたというところがようやく発表にできるかなと思うのでまだ本格的な発表というのはこの先になるわけですがぜひ注目いただければなというふうに思いますということで今日はここまでここまでバイバイバイのバイ"
}