{
  "title": "日本円ステーブルコインJPYCの使いどころ",
  "date": "2025-11-15",
  "filename": "2025-11-15_日本円ステーブルコインJPYCの使いどころ_7245989.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは日本円ステーブルコイン jpyc の使いどころという話をしていきたいとおもいますjpyc の真の公用が発揮されるのは dfi とかdex であるという話は何度かしてきたと思うんですが意外とこう話しててちょっと盲点だった使いどころというのは一つあったのでそこを今日はですね詳しく話していければなというふうに思いますステーブルコイン jpyc は日本国内の法的な枠組みの中では電子決済手段として暗号師さんとは切り離された別の制度によって定まっているんですよね暗号師さんの場合はその交換を行う時には交換業免許などの資格が必要で例えば日本円からイーサリアムとか日本円からビットコインを購入するというのは勝手に事業者が資格を取らずに事業を始めてしまうと刑事罰を伴う結構重大な罪に問われることになるということで国内でいくつかある大手の暗号師さん取引所とか交換所を通じて日本円から暗号師さんに交換する必要があったということなんですが日本円ステーブルコインが jpyc 全く同じ技術で erc20 という規格でオンチェーン上にeth イーサリアムとかその他の usdc usdt などの米国ドルのステーブルコインとも交換ができる状態になるというのは結構画期的な話で今までまあ一ルートだった暗号師さん取引所講座を通さないと日本円からオンチェーンの世界に来れなかった別ルートが電子決済手段としてのオンチェーンのオンボーディングができるようになったというのは非常に大きいところなんですよねこの行きと帰りの往復の特に帰りの部分というのは私自身もそこまでちょっと重点的に見ていなかったわけですが実は帰りの部分もかなりこのステーブルコイン jpyc を活用する使い所があるなと感じ始めているんですよねすごくざっくりとした例で言えばイーサリアムメインネット上のイーサリアム eth という暗号したネイティブトークンがあったとしてこれを日本円に換金したいなという時は今例えばオンチェーン上でメタマスクウォレットを通じて eth が確認できる状態にあったとしてその eth をメタマスクだけで完結して日本円を引き出すということはできないわけですこの eth を日本の国内の取引所に送付して暗号した eth が入口されたらその eth を日本円に交換する取引を通じてまずはこの暗号した取引所講座内の日本円を確保してそこから出金処理で自分が登録している銀行講座に入金日本円が入金されるという流れになるわけですねこの時にまぁちょっと残念なことながら日本国内の取引所とか交換所の eth から日本円に交換する時の手数量なりスプレッドの交換レートというのがかなり高めに設定されているまあこれはいろんな事情があって基本的には国内の取引所を運営維持するためのコストがそこにかかってきているわけですが eth から日本円に交換する時のレートが非常に悪いのでこの手数量分とかスプレッド分を乗せた上で日本円に悪い交換レートで一旦交換した上でやっとこう日本円の銀行の出金というのができるようになるということなんですよねそして stable coin JPYC の使いどころとしてはここからは dyor 自己責任になるわけですがeth と jpyc を df 等が rex を通じながら交換したりまだ eth jpyc ルートが開拓されていなければ一旦 usdc などの米国ドルの stable coin と交換した上で usdc から jpyc に交換するという一段挟んだルートであったとしてもここの dex のスプレッドとか手数量をうまく選び取れば日本国内の取引所の交換レートとか手数量スプレッドよりも有意な形で jpyc に交換ができてしまうんですよねそしてこの jpyc を株式会社 jpyc 社に温泉場で入口することですぐにこう日本円に引き出し召喚ということができて銀行に登録している銀行口座に jpyc 社から日本円が送られてくるここの手数量は今のところ無料ということを歌っているので言ってみればこう d5 とか dex の手数量とか交換レートに気をつけながらトレードすることでおそらくは1-2%程度のこの交換レートが良いレートで jpyc を通じて日本円を出金できるということになるんだと思うんですねちょっとまだ私も試したわけではないものの暗号下の取引所口座国内において結構このレートが悪いなというところを完全にdex 基準で考えられるというのは高額になればなるほど有意に働くはずなのでちょっと近々試してまたアップデートできればなというふうに思いますということで今日はここまでここまでバイバイバイノバイ"
}