{
  "title": "2年かけたNFTプロジェクトのEL申込受付中",
  "date": "2025-08-15",
  "filename": "2025-08-15_2年かけたNFTプロジェクトのEL申込受付中_6955294.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは2年かけた nft プロジェクトの el 申し込み受付中という話をしていきたいと思います先日からこの音声配信でも何度かにわたって 概要をお伝えしてきている2年かけた nft プロジェクト渋谷前線のいよいよ nft の販売というのが行われていくというのに先だって今回新たにあらおリストならぬ early list という申し込みを受付したいなというふうに思いますel ならる el はこのちょっと番組の最後の方にお伝えするとして2年かけてきた渋谷前線の nft プロジェクトのざっとした概要を先にお伝えしますね渋谷前線はもともとはパジの個人的なプロジェクトから始まっていて約2年半前ぐらいから企画を押し出して そして渋谷の女子高生を舞台にした近未来な世界観を持つ新しい ip コンテンツかけるブロックチェーンのweb 3 nft プロジェクトになりますキャラクターのイラストレーションはアニメやゲームなどのキャラクター原案を書かれているポップマンさんという有名なイラストレーターさんにお願いをして主人公ヒロインのみなをはじめとして様々なキャラクターたちが近未来の渋谷を舞台にして日常とバトルを生き交うと近未来ということで世界観の中に出てくるお手伝いアプリ エデモアというのがありここで何かのお仕事を達成するともらえるトークンを通じて学生はお小遣い稼ぎとして様々なタスクをこなしていくというちょっとこう web 3 を放布とさせるようなトークン経済圏が広がっているという話になっていますここのエデモアから派生していく様々な学生たちの間で広がる噂話から物語がスタートしていくというところで今回この渋谷前線はいよいよコンテンツの本格的な展開漫画の連載というのが始まっていくんですよね まずは最初読み切り漫画的にキャラクターとストーリーが躍動するような読み切り漫画というのが公開された後この後キーになってくる nft のキャラクターたちも含めてこの後漫画連載が続いていく中で自分が保有しているオーナーシップを持っているキャラクターたちが漫画の中でどのように活躍していくかというところで nft とコンテンツの連動が図られながらこのプロジェクトは進んでいくことになるんですよねこうしたコンテンツをいよいよ本格的に制作していこうという段階で今回委員会を蘇生して様々な企業の皆さんにも参加いただきながら今回は本格的に個人プロジェクトから銀海プロジェクトへ発展させた上でそしてここでジェネラティブコレクティブルな1万点の渋谷前線で躍動するキャラクターたちというのがいよいよ国内で最大のマーケットプレイスであるメルカリ上で行われるということなんですねメルカリにおいては nft のマーケットプレイス二次流通マーケットというのは既にあったわけですが一時販売ここをがっつりメルカリ社と組みながらこの渋谷前線プロジェクトはどちらかというと一般的なアニメマンガゲーム vtuber といったエンタメ領域のファンの人たちにこの nft キャラクターたちを保有してもらうということを目指していてその販売の日も8月の20日水曜日というところまで確定してきたんですよねお盆開けの8月20日にこの nft プロジェクト渋谷前線の新たなキャラクターの展開 nft 販売というのが行われてここではランダムガチャによってどのキャラクターのレアリティがついたキャラクターが出てくるかというのをお楽しみいただくほか 先ほど言っていた漫画連載において漫画の出演されるキャラクターというのがレア度に応じて自分が保有できるかというところがかかってきているんですよね確率は低いんですが ss レアが出たら漫画出演が確定するというちょっと面白みのあるランダムガチャになっていて1回のガチャを引く金額料金というのは税込300円ということで nft 軸で考えていった時でも一時販売としても低単化 nft として参加しやすいですしいわゆる web 2.0 の一般的なエンタメファンの人たちでも手に取りやすい価格帯 300円ということでポップマンさんの可愛らしい女子高生のキャラクターと漫画連載がコミになった企画としてランダムガチャを回して自分がこの漫画に出演するキャラクターのオーナーシップを得るというところがまずはわかりやすいところでいうこの渋谷前線の新たな展開になってくるかなというところなんですね同時にメルカリ上でもそして各委員会メンバーが持つ メディアにおいても同時に様々なキャンペーンが走るんですが今回は一旦el ならぬ el の申し込み受付に関していうと el のように確定的にこの優先購入券というわけではなくて rd リストとしてお申し込みいただけると事前と当日においてこのメルカリ上でガチャを引けるページへのご案内 これをプッシュ通知にてリマインダー的に送らせていただくというちょっとアシスト的な申し込み受付にはなるんですが当日メルカリにたくさんいらっしゃる一般的なエンタメファンに人たちもたくさん来る中でいち早くこの nft 渋谷前線のガチャを回すというところを体験いただけるためのリマインダー登録というのをel 申し込み受付で行っていただければなというふうに思いますのでこのチャプターにリンク貼っておきますのでちょっと新しく始まる本格的に始まるプロジェクト参加してみたいよという方はお気軽に el 申し込んでいただければなというふうに思いますメルカリのアカウント持っていない方はアカウント解説いただいてクレジットカード払いなどもできますので nft のための暗号資産とかオレットとか不要でメルカリのアカウントさえ持ってれば簡単に気軽に参加できるというところでランダムガチャで漫画出演権を得ようというような nft の新しい取り組みについてぜひ渋谷前線ご注目いただければなというふうに思いますチャプターのリンクからイエル申し込んでみてくださいということで今日はここまでここまでバイバイバイのバイ"
}