{
  "title": "NFTの資金調達手段とサービス対価",
  "date": "2025-09-25",
  "filename": "2025-09-25_NFTの資金調達手段とサービス対価_7051789.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft の資金調達手段とサービス対価という話をしていきたいと思います nft が統気性から遠ざかっていることからある種技術の使い方としてあえて nft を使うシーンというのがかなり吟味されつつ nft を使うことで統気性以外の主なメリットを受け取るという意味では今後は幅広い業界とか分野からの nft の利活用というのがいろいろと始まっていくんだと思うんですねそしてその nft を使っていくといった時にいろいろなこの使い道の方向性というのはありつつ今日はざっくりと資金調達手段としての nft とその nft の utility からもたらされるサービス対価としての nft という時間軸でいくと前か後かみたいな話に結構近いものがあるんですがちょっと大雑把にこの2つに分けて考えてみたいなという風に思います資金調達手段というのはまあわかりやすいところでいくと一種クラウドファンディングのように nft を持っていると将来的にこんな特別な体験がありますよとかnft のゲームでよくあるこの nft がホワイトペーパーとかロードマップに描かれているブロックチェーンゲームの中の結構重要な機能を持っていてある種ゲームがリリースされる前にこの nft を持っていくことでアーリーバード的な先行遊具を受けるようなそういった活用の方式 まあスタートアップで言えば株式の資金調達に近いようなまだプロダクトとかサービスが完成していないあるいはこれから作り出すといった前段階で将来期待値をもとに今のこの nft はそれに比べると割りやす感があるよねというような打ち出し方で nft 発行者とかプロジェクトのオーナーからすると事前にその売り上げが早めにキャッシュ化できるという意味でまあ運転資金とか開発資金に回しやすいということで nft が気軽な資金調達手段として用いられるというケースというのが特に投機性が強かったシーズン2021年2年の時には結構主流な使われ方をしていたんだと思うんですよねこれはまあ別に nft でなくてもファンジブルトークンft の方でもよくあった手法ですがそちら勝手にやるとico の規制なんかに引っかかりやすくまさしく株式と ft の関係が非常にかにばっているということでそれをもうちょっと ゆるやかにしてあくまでこう nft売り上げとして日本だと事業所得税も払うし消費税も払った上での気軽な子 資金調達手段としての使われ方というのが過去には結構主流だったという風に思います一方で結構これは将来期待値をもとに nft が売れるか売れないか資金調達ができるかできないかが決まってくるという意味では将来この nft の価値が高まるからそこに参加しようというようなある種統計性に期待したような資金とかお金というのはたくさん集まっている状況においては 優位に働くわけですが2025年の今この収録は9月上旬現在においてはこうしたちょっと統計的な波というのが 完全に遠ざかっている中でこの nft 調達手段というのはオーガニックにそのプロジェクトを行う nft の発行者なり販売者のブランド力信用力というところで価値がこう簡単に生き返しやすい nft というなめらかな流通手段を使って資金調達を行うというところにとどまるという風にも思うんですよねざっくり言えばかつてのようにバブルチックに何でもかんでも nft だったら資金調達ができるかというと全然そんなことはなくある種非常に健全化されてきてオーガニックな実力とかブランド信用力というのが発揮されやすいというのが今現時点における nft の資金調達手段のステータスなんだと思うんですよね そして今後主流になってくるのがもう一つのサービス対価としての nft ということでこれは時間で行くていくともう nft の将来期待値とかではなくてその時点かほぼ近未来に確実に起こるであろうサービスの受け取りユーティリティが発揮される nft の価値そのものが既に備わっているという意味ではこう未確定要素が非常に少ない中で nft を持つとこういうことがありますよといったすぐにサービスを受け取れる状態のまさしくこれも統計性が過ぎ去って遠ざかったからこそ起こる nft の健全化の一つの方向性なんだと思うんですよねそしてこの時に非常に重要なのはサービス対価ということでかつて主流だったプロフィール ピクチャーpfp がこうセットできますよ例えばこう今ではちょっと機能がなくなってしまった twitter x での六角形アイコンは nft であるとセットできてそれが本物であると証明できたようなある種インターネット空間における アバターの存在のようなデジタルデータを購入するといった時にこの pfp にどこくらいまでの価値を付けることができるかと言うとその公用というのはまあある種ファッションのようなものでものによってはもちろん10万円 100万円と非常にこうレアで高価なものは設計できるとはいえ一般的な感覚で言えばゲーム内アイテムの数千円とか メッセンジャーアプリのスタンプの数百円みたいなレベル間の公用サービス対価を直で受け取るというそういった一般的な商品に落ち着いていくということなんですよねつまりは nft がちょっとこう統計性とか金融商品的なものではなくてシンプルによく見かけるような価格 対数百円とか数千円レベルでの一般商品としてまあそれは一般の人にも手に取りやすいような価格として統計性が過ぎ去った今 nft の真の使い方というか一般層に広まる大きな使い方としてサービスとか体験に見合う価値を提供する nft の価格帯というのが種類になっていくそういった環境に次第になっているのかなというふうに思いましたということで今日はここまでここまでバイバイバイノバイ"
}