{
  "title": "雑談回",
  "date": "2025-09-21",
  "filename": "2025-09-21_雑談回_6963407.mp3",
  "transcription": "裏八チャンネル今回のテーマは雑談会ということでまったりうったり雑談でもしていこうかなというふうに思いますちょうどこの収録をしているタイミングぐらいでチャットgpt5がそろそろ世の中にリリースされそうだということなのでおそらく配信している頃にはチャットgpt5なりジェミナイの最新モデルというのが世の中にリリースされてそれがどんな性能でどんな社会的インパクトがあるかというのがいろいろと検証されたり期待以上なのか期待以下なのかによって結構社会的な混乱が起こりそうというところは今からワクワクと同時にちょっとドキドキする部分でもありつつまあいずれにしてもこのAIの進歩発展ぶりというのはますます加速等的になってきているしそこに向けての資本の集まり方というところも人類全体がそのAIの進化発展をさらに加速させようというコンセンサスを得ているような状態になっているので人間の社会とか生活仕事のあり方そのものを一変させてしまおうという意気込みというかそのベクトリル自体がすでに現時点でも不可逆化の流れというのが戸惑わるところを知らないかなというところになってきていると思います実際問題として結構テクノロジーをよりポジティブに捉えるような専門家とか有識者の間であるというところがあると思います有識者の間で言われているような完全にAIがホワイトカラー並びにブルーカラーのお仕事というのを代替していくとするならば本当にその後に行う人間の活動というのはどんなものになっていくかというところは非常に興味深いですしこうした歴史的な得意点に立っているということ自体はなかなか体験できるものでもないしその後の実際に社会変革がされていくという変遷プロセスを得ながら後で過去を振り返った時にやっぱりこういう方向になるよねというような答え合わせというのは楽なもののまだ先々が見えない中での将来の予測というのはなかなかに当たらないものかなと思いつつ一つ最近ぼんやり思っていることとしては基本的に権限とリソースが今のところは人間側AI対ヒューマノイド対人間というのがあった時に完全に権限とリソースというのは今のところは人間側がたくさん持っているわけでここを徐々にAIとかヒューマノイドにシェアが取って変わられる時にこの変遷期しばらく例えば3年から5年の間に人間がこう思い立ったところから起点として人間側がAIとかヒューマノイドに対して何かしらのタスクの振り出し方あるいはミッションとかビジョンを与えてそれをAIとかヒューマノイドが実現していって次第にAIにも権限とかヒューマノイドにもリソースとか資本が溜まっていくような構造になった時にこの3年から5年最初のAI、AGI、例名機、序盤線、中盤線といったところに関しては人間側がAI、ヒューマノイドに対してどんな指示を与えるのかというところが結構人間同士とか企業とか組織同士の比較として考えていった時に競争・差別化のポイントになるんじゃないかなと思うんですよね。まあこれよく言われるどんな問いを立てるのかに近いところもありつつ、ちょっと私はその方向よりも起点となるような方向づけを行う時に一番重要だと思っていることは、人間側がこの指示する側というか起点となる人とか組織・企業というのがどれぐらい深く幅広い知識とか教養というのを身につけているかというのが非常に重要になるんじゃないかと思っているんですよね。まあこれは一つ専門領域があってそこを完全に深掘って誰も到達できないような領域まで深く知るというのも重要ですし一定程度の深掘りでそれを幅広く、まあ総合力的な感じでさまざまな世界中の価値観とか教養知識を身につけていくというあらゆる視点を持ち合わせているというのもすごく重要になってきて、そうした深い知見とか幅広い価値観から見出された上でAIとかヒューマノイドに起点となるような指示とか方向づけをしていくというのが、今はそれ自体にそれほどの大きな価値というのを持っていないかもしれないと思いつつその後工程が全部AI、ヒューマノイドで行っていくとしたら、より深い知識とかより幅広い価値観を持ち合わせているというところの競争というのが実は真の意味で始まってきている可能性があって、それはよく言われるリベラルアーツ的な文脈かもしれないし、実際に何かの専門的なリアルな体験、これはサイバー空間も含む何らかの深い体験というのをガッツリしてくるというようなことにもつながっていくかもしれないし、あらゆることを深く広く理解して、それをある種の言語化ができたときに、今後行っていくAIとかヒューマノイドの方向づけというところの一番の資本主義社会における競争の源になるんじゃないかなというふうに思いました。ということで今日はここまでここまでバイバイバイのバイ"
}