{
  "title": "Voicyの倍速課金撤回の意味",
  "date": "2025-10-16",
  "filename": "2025-10-16_Voicyの倍速課金撤回の意味_7183294.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはボイシーの倍速課金撤回の意味について話していきたいと思いますちょっと今日の配信はかなりこう複雑回帰で論点がこう入れ替わり立ち替わりという感じで若干こう誤解されそうな話になりそうなので先に結論めいたところを話すとボイシーさんの倍速課金撤回は非常にこう栄安で素晴らしくシンプルで分かりやすい内容だったものの今後課金はもと別の場所なりで積極的に行っていってほしいなというのが私の考えになるんですよねそういう意味では今回の件は一旦ゼロに水に流した上で改めてボイシーの継続運営、継続発展のためにどのような課金ポイントがあるかそれを納得感があるようなパーソナリティ側にもリスナー側にも納得感があって理解ができるならば課金はどんどん推し進めるべきであるし喜んで課金ができる状態を早く構築してほしいなというのが私の思いになりますそういう前提ではありつつ今回の騒ぎがちょっと広い範囲でSNS上などで拡散したこともあってシンプルにこの表面だけを捉えてボイシーがまず炎上しましたそれに対して撤回とお詫びをして全額返金をしたぞというところだけを捉えるとこれはユーザーはごねてごねて有料化されたらごねれば無料に戻されるというのを味をしめて今後も何か有料化が始まってくるとユーザーはごね毒だということでまたクレームを入れ出すんじゃないか悪しき前例を作ってしまったよねというような言説というのも結構ちらほら見かけるんですよねこれはちょっと正直今回の件について言えばかなり解像度が荒い物事の捉え方をされているなというふうに思っていて確かに一部の人はもしかしたらこうした炎上に上じて課金されるのが単純に嫌だから炎上に加担することでほら無料になったからよかったみたいに暗動している人というのもいるとは思いますが今回はトップパーソナリティをはじめとして結構多く指摘されていたのがすでに有料の課金をしたコンテンツに対して後からその契約時点のサービス内容とは別の劣化したサービス体験を強制的にしかもまあ予告なく唐突に変更してしまったということでいわゆる少習慣的なあるいは消費者保護の観点からするとさすがにやりすぎなんじゃないのという突っ込みが入ったというのがこの問題の本質でそれをまあ法的観点からざわざわしたというよりはなんとなくその違和感を直感的に感じ取ってこの部分まで課金するのはさすがにおかしいというのがさまざまな反応となってSNS上で否定的な意見が目立っていったという流れだったと思うんですよねもちろんこの倍速機能というのが他の共合の音声プラットフォームで無料で提供されていたりあなたは2.5倍速とか3倍速といったもっと早い倍速機能についても無料だったりしている中1.2倍までが無料でそれ以上が有料という防止のプラットフォームとしてのスタンスというのがなんかこうマーケット感覚とずれているよねとか前回2ヶ月前に広告の件でコミュニケーション不足とか丁寧さに欠けましたというのがあったばかりなのに同じような唐突な課金ポイントの追加みたいのがまた同じことを繰り返してる勘弁してくれよというような批判というのもいろいろピンポイントな今回の問題の本質を覆い尽くすぐらいにSNS上がワチャワチャとなってしまったのでそこだけを追いかけていくとこれはだから有料化されたと思ったらすぐに拒ねてVoicyを一生有料化させない気かというようなことにこうすり替えてしまうとVoicyが有料化しないと結局困るのはユーザー自身ですよとなぜならば企業は営利目的で行っていていつまでも赤字を垂れ流すことはできないという話に何かいつまにか差し替わっていて今後Voicyはこうした悪しき前例を作ってしまうと課金がすごく苦しいですよねというこれまだ解像度が荒い状態で何か話が展開していってしまうのはすごく危惧しているんですよねむしろ今回倍速課金の辺について話しているほとんどのリスナーとかパーソナリティはVoicyに気持ちよくお金を払いたいんだけど払えないという状態はやめてくれと逆に応援するから課金させてほしいという人が大半なのにそのやり方とか対価に見合う価値が本当にそこにあるのかもともと無料で使えていたのになぜそれを解約してまで課金させようとするのかみたいなところが引っかかりポイントであってさすがに結構ビジネスパーソンが多い中無料で使い続けたら継続しないなんていう小学生でも分かるようなことに対して文句を言っているわけではないというのをほとんどなのにちょっと違うペルソナ像を作り上げて今回の騒動に苦言を呈するみたいなところはちょっと全然ずれちゃっているかなと思っちゃったんですよねそういう意味では今回難しかったと思うんですが倍速課金に対してすべて撤回して返金するというのはシンプルで分かりやすい側面を持っていたものの見え方として有料化されたら無料に戻せというユーザー側の強いリクエストがあったら簡単に戻す会社なんだみたいな見え方になっているのは非常に残念ですしいやそんなシーンはなかったと思うんですよね逆に中途半端にこの倍速課金のこのプレミアムリスナーさんのところだけを無料にしようというプラもきっとあったはずだけどそれだとSNS上でシンプルに伝わっていかずにさらに再延長する可能性を考慮して今回ちょっとやりすぎたんじゃないかぐらいの全撤回かつ全返金みたいなことが起こってしまったので今後逆に素早く適切な課金ポイントに対して例えば倍速再生であれば2.5倍3倍速というのをつけてその部分はボイシッププラスに入ってねというところを早く実装して課金はそもそもやめませんよというのをそれはそうですよねというような再度のコミュニケーションを私は願うばかりですということで今日はここまでここまでバイバイバイのバイ"
}