{
  "title": "雑談回・財政規律",
  "date": "2025-07-19",
  "filename": "2025-07-19_雑談回・財政規律_6849885.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは雑談会ということでまったりゆったり雑談でもしていこうかなというふうに思います先日雑談会で3-2戦の争点になりそうな現税の話をしてやっぱりまあ年代的なところなのか非常に興味関心があったところかなというふうに思っていて直近でもそうした情報というのは私自身も気になっていますしやっぱり世間的にも多くの興味を持つというところで番組側制作側も結構そうしたテーマというのが増えてきている感じがするんですよねそして最近ありがたいのはちゃんとした専門家を呼んでテレビ番組であっても後で見られるようにティーバーとかYouTubeとかで番組そのものがアーカイブとして残っている状態なのでなかなかリアルタイムにその番組を見つけてみるということはできないもののアーカイブで後でそうした逆にパーソナライズされたタイムラインの中でこうした財政健全化とか財政規律あるいは積極財政といったようなテーマの動画というのが後から見つかるケースというのは結構あるんですよねその中直近で積極財政とは別の切り口でYouTubeにアーカイブが残っていたTBSの報道1930の動画が割とSNS上ネット上の世論としては積極財政なぜやらないんだという議論が多い中逆の観点から財政規律が大事であるとそしてそのテーマとしては国債の新人日本の国債の新人というのが非常に危うい黄色信号であるからいつまでも国債をジャブジャブ吸って赤字国債を発行してそれで財政出動するというのは危険なんじゃないかという論調を1時間近くこれまでの大手マスメディアのあり方のよりちょっと深い内容というのが専門家を揃えてですね逆側の意見というのが結構わかりやすく語られていたんですよねその説得力とが納得感というのはそれぞれの人の考えがあるかなと思いつつこのチャプターにリンクを貼っておきましたのでちょっと1時間番組で少し長いっちゃ長いんですが割とこう積極財政派もこの動画を見ることで何が今懸念になっているのかというところの大枠はなんかつかめるような気がしますしなんでそこまで固くなに色々と積極財政とか異次元の金融緩和が避難されるのかといったところのちょっと理由だてみたいなところはわかりやすくうかがえしれるかなというのでちょっとおすすめなんですよね引き続き積極財政派を丸っとまとめていくらでも赤字国債を掘っていいんだというような論調というのも中に登場してなかなかにお互いのコミュニケーションが成り立っていないようなという感覚はありつつ積極財政に反対する人たちの心配事というのはやっぱり国際のマーケットからの信任というのはなくなっていくと大幅に国際の金利が上昇していったり引いては極端な円安をもたらすということで今これだけこう騒がれているような物価高というところのもっと大きなインフレコストプッシュ型のインフレというのが海外からたくさん仕入れている日本の輸出の構造からすると結構危ないんですよという話が出てきているんですよねそしてまあイギリスの方でまさに積極財政大減税を打ち出した政党が実際にこうした現象金利とか物価高に陥って主張を辞任するというところで一旦収まったというようなある意味日本の事例宣令というところがいて現税とか積極財政に慎重になるという気持ちというのは何となく伝わってきたものの私がこう見てちょっと思ったのは積極財政派の中のいろんなグラデーションがあって例えば税収の上ブレ分を国内の消費喚起をするための施策として現税とか財政支出をするというところともっと過激に大胆にさらに赤字補給債を踏み込んで先進諸外国並の財政支出をする派とある種それを超えるような大きな財政支出をアメリカがやろうとしているような動きというのを完全に真似していくというなんか3段階ぐらいのグラデーションの中で結構落ちるところとしては財政をこれ以上悪化させないけれどもさすがに5年連続税収が過去最高を更新し続けているという税金取引問題とか社会保障で手取りが少なくなって消費活動が低迷しているという部分の抵抗入れというところの中落としどころみたいな話し合いがあんまり結局なされないというかお互いに論客みたいのがいてそこで呑んどし合ったり罵倒し合うというところでそれらにそれぞれの道でプロとしてプライドとか誇りを持って専門家として何を売っているでしょうそこで論破されるような状況に陥るというのは逆にリスクとなってメディアでの健全な議論というのはできなくなっているこのあたりが今ネットだと結構財政出動的な減税派議論がすごく今までの逆バリとして機能してすごく人気が高いという状態がありますが客側の意見も結構見極めた上でどの辺に落としどころがありそうかなというのを見極めるといいのかなというふうに思いますまたこの動画の国債の借り替えというのは日銀がデフレを脱却するまでは積極的に介入していくというところと円安になって国内の物価高度があろうともある種輸出国として海外ビジネスへ転換するという意味であえて円安に誘導していくみたいな道筋はないのかとそれでももちろん国内の物価がちょっと高騰しただけでその時点での政権の支持というのは失うというのはこれまでの歴史上確実に起こってくることなので減税を主張したんだけどそのせいで逆に物価が不安定になるというところの有権者の気づきみたいなのも結構必要なのかなというふうに思いましたということで今日はここまでここまでバイバイバイノバイ"
}