{
  "title": "雑談回・VoicyとSpotify",
  "date": "2025-07-06",
  "filename": "2025-07-06_雑談回・VoicyとSpotify_6831413.mp3",
  "transcription": "裏パジチャンネル今回のテーマは雑談会ということでまったりゆったり雑談でもしていこうかなというふうに思います今日はちょっと雑談会ですけどタイトルをつけていてボイシーとspotifyという両方の音声配信プラットフォームについて少し気づいたことがあるのでですねまったりゆったり話していければなというふうに思います直近でボイシーもMV3などの音声ファイルのアップロードに全パーソナリティの管理画面対応したということで結構他のプラットフォームで展開していたような音声配信発信というのもボイシー側でも同時に配信できるようになってきているし逆にちょっと収録を工夫する必要があるものの例えば事前にコラボ配信などのリモートミーティングツールとかで録音しておけばその録音データというのをボイシーにもアップロードできるという意味ではすごくイージーになってきているしそのMV3ファイルを例えばspotifyのような別のプラットフォームにも同時配信するということも実現していくと結構パーソナリティ音声発信者にとっては非常に自由な環境が手に入ってきているかなと思うんですよねそんなこんながあって私もspotifyの方に実験的ではあるんですが同時配信というのをちょっとバイブコーディングでシステムを組んでやってみているところなんですがちょっとspotify側で気づいたことというのがあるしそれをうまくなんかボイシー側の機能として実装したら面白いんじゃないかなというふうに思ったことがあるんですそれは何かというとspotifyの場合って一つの音声配信がこう10分ぐらいの番組が終わった後に連続再生として自動的に別の番組が音声配信されていくんですよねこれってまあyoutubeの関連動画的な感じでspotifyも一度聞いたことがあるとか訪れたことがあるチャンネルとか番組あるいはおそらく内容のラベルとかを見ながらこの人は結構こういう趣味思考があるかなというようなおすすめの音声というのが次に連続再生されてくるわけです結構これSNSでは例えばyoutubeもそうですしtiktok的なものもそうですしXのタイムラインもよくよく考えればそういう仕組みなしX上のショート動画も次に再生される動画というのが次々とレコメンドされていくということでこのレコメンドの制度にもよるんですがついつい長くそのアプリなりサイトに留まると対応時間が増えるしよりエンゲージメントも高まるといった現象が起こっているんだと思うんですOishiiの場合はそこは結構律儀に再生ボタンを押したその音声が完了した後に次に勝手に流れるというのはほぼなくてそのパーソナリティの番組内のチャンネルが次々と連続再生されるとかお気に入り後で機空的なブックマーク見入れた時に上から再生とか下から再生するみたいなことがあってもレコメンドによって他の音声が流れてくるというのは今のところないと思うんですねここにはちょっと深い理由とか何か意思決定があったんだと思いますが結構この偶然性的な新しい出会いという意味ではもしかしたらOishiiにも関連音声のレコメンドからの連続再生次に何が聞けるかというちょっとワクワク感を入れてみても要はユーザーがそのチャンネルだけにとどまらずいろいろな番組を知った上でよりOishiiへのエンゲージメントが高まっていくという構造になるんじゃないかなとこれパーソナリティにとってはどんなメリットがあるかというと特にゼロからスタートさせた時にSpotifyだとそのテーマに興味がある人たちが本当にランナムレコメンドによってたまたま偶然訪れてくれるという確率が増えていくし一度でもその番組を音声再生してくれたらフォローしてなくてもレコメンドのちょっと上の方に来てくれるということで実はじわじわとフォロワーさんというかリスナーさんが増えてきているというのがSpotifyの現状であってVoishiiだとやっぱりXでパーソナリティ自身が結構バズらせたりしながらあるいはコラボ連動をしながらVoishiiのフォロワー数とかリスナー数を増やしていくという結構メディアパワーを完全に生かしきれてないというようなイメージもあってVoishii自体がもしかしたらこのレコメンド機能をうまく設置できたときにはこの中に滞在していて本来は例えばAIのテーマだったら聞きたい人がたくさんいるよねという番組にチャンネルの集約客を集めていくみたいなことが実はできるんじゃないかなというふうに思いましたすでにラベル機能とかカテゴリアイズというのがちゃんとされているのでその中横のつながり的なレコメンドエンジンこれがリスナーごとにオンオフできる機能があってもしかしたら最初はいいかもしれないんですが結構個人的にリスナーとしての気分としても欲しいかなというふうに思います皆さんはどう感じたでしょうかもしご意見感想などあればぜひXの方でシェアいただきながらVoishiiの小型さんに届くといいかなというふうに思いましたということで今日はここまでここまでバイバイバイノバイ"
}