{
  "title": "NFTは資産性ありきなのか",
  "date": "2025-09-26",
  "filename": "2025-09-26_NFTは資産性ありきなのか_7094791.mp3",
  "transcription": "裏っ端チャンネル、今回のテーマはNFTは資産性ありきなのかについて話していきたいと思いますNFTの登場がすごく登記的あるいは価格面で非常にセンセーショナルなことがあってデジタルデータなんだけどもこんなにも高額な金額がつくような新しい謎の怪しい技術が出てきたみたいなのが世間一般のNFTに対する感覚かなと思っていてこの登記性の面というのはまさしくNFTがNFTであるからだけでちょっとこう早めにNFTを購入さえできればあとは一晩にして10倍とか100倍ぐらいの価格高等があり得るというようなかなりこうバブルチックな状態というのは完全に過ぎ去ったので今残っているNFTというのは登記性というやどちらかというと資産性がちゃんと保たれているような状態それは実用性の面から来る資産性もあればどちらかというとその時点でブランドが確立されていて需要と供給のバランスからあるいは今後のまだ腐らなる期待値から多少の資産性を帯びている状態というのは今までのデジタルデータではなかなかできなかったことですし経済権を飛び出したプラットフォーム外の確かな価値が暗号師さんとかステーブルコインと紐づくというのはNFTならではの最大の特徴として言っていいようなスペシャルな機能だというふうに思いますそしてその後にリアルワールドアセットとかゲーム内のNFTの活用などもすべてそのNFT一つ一つに資産性を帯びるような性質を利用してリアル現実における確かな価値が紐づく何か例えば高額な土地とか絵画があった時にそれをNFTによって古口化再分化することで一つ一つの購入の単位が低くなると流動性も高まったり、買いやすくなってそれがリアルとオンチェーンをつなぐための掛け橋となって一つ一つのNFTにこれまた資産性が帯びるという性質になってくるわけですゲーム内のアイテムにしてもプレイ2アンでよく見られるそのアイテム自体が別のトークンファンジブルトークンがこれまた価値がつひもづいているようなトークンを生み出すようなアイテムの場合それが一定期間のプレイ2アンの期待値に基づいてNFT自体もアイテムとしての価値というのが資産性ありきの状態にキープできるとこれはまさしく今までゲーム内で箱庭的に仮想現実の世界の中の通貨とかその中では希少なアイテムというのがデジタルデータの中で確かな価値とは認められなかったような仮想のデータというのがNFTをひもづけることで資産性が暗号資産とかステーブルコインによって価値が担保されて接続されるというのは新しいゲーム体験になりうるというところでやっぱりNFTはゲームしてもリアルワールドアセットにしても資産性ありきの使われ方というのが定番になってきているわけです結論めいたことを言えばNFTは資産性ありきなのかというと9割が多そうですよねというのが正しいざっくりした認識かなと思っていてNFTが資産性がなかったケースを考えてみると今のところそれほど大きなビジネスチャンスとか継続的に収益を上げて運用できるかというと結構怪しかったりするというのは実態なんだと思うんですよね資産性がNFTに備わっていてその売買においてその中間の手数量を運営側が徴収したりクリエイター費として一定の還元があるようなモデルを構築しやすいという意味ではNFTに価値が付いていてそこに資産性があって一定の金額で売買されるというのが重要なビジネス機会でありそこから運営とか開発が次のサイクルに乗っていけるような運転試験が出てくるからなんですよねとはいえNFTは資産性なしの場合だとしても活用のシーンというのはこれから増えていくはずでそれは例えば先ほどのゲームの例で言えば他社にトレードができないSBT形式のソールバウンドトークンで例えばゲーム内の何かの活動に対しての勲章を与えるといった時にこれはこれまでのゲーム内でも全然勲章というデータを渡すことはできたとしてもそれを第三者とかゲーム外から確かにこのオーナーとかプレイヤーがその勲章を持っていることが改ざんもなく証明できるトラストレスに証明できるといった時にはソールバウンドトークンなので展売などの価値を紐付けることは実質的にできないわけですがそのゲームプレイヤーとか周りのゲームプレイヤーにとってのリスペクトの対象としての象徴的なアイコンそれが勲章としてSBT形式のNFTが存在したり何かの権利証明その特別な体験を得るためのイベントのゲート上にこのNFTのパスポートを持っていてそれが金銭に基づかないような何かの資格試験を突破した人だけが配られるようなNFTであった場合には本人でしかそのNFTを活用することが意味がないような状態になった場合にイベントへの参加の権利としてのNFTがトレーサビリティを通じてトラストレスに証明ができるとビジネスのチャンスとして考えた時には少し弱い部分もありつつも現状何か社会的にビジネスモデルが構築されているところに何かの問題課題が発生している場合においてこのNFTの資産性以外の利活用というのがこれから増えていくんじゃないかなというふうに思いましたということで今日はここまでここまでバイバイバイのバイ"
}