{
  "title": "NFTはデジコンに昇華する",
  "date": "2025-07-23",
  "filename": "2025-07-23_NFTはデジコンに昇華する_6867420.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft はレジコンに消化するという話をしていきたいと思います 2025年の7月現在においてnft の各プロジェクトとかコミュニティというのはまあ世界的に見ても国内を見ても新しく立ち上がるプロジェクトというのはまあ結構ほとんどなくていよいよこう nft は見向きもされなくなってきたよねというのはもしかしたら nft に2021年とか2年ぐらいからコミュニティに入ったりプロジェクトに参加していた人からするとかなり寂しさを感じるところがあるかもしれないんですが私はこれ逆にようやく一般の人とか一般の企業が入り込んでくるちょうどいい静寂の期間が訪れてきているかなというふうに思っていてまさしく冬季熱にこう置かされていたようなバブル期のシーズンが完全に終わりを告げて全然また新しい生態系まあいわゆる nft 界隈の外から今後の nft 技術を使った一般的な技術の活用というところが見出されてくるいい機会になってきているんじゃないかと思っていてこれは既存の nft プロジェクトが今のところ継続しているプロジェクトに関しては非常にチャンスに転じる瞬間でもあるし進行形まさしくこれまで nft は少し様子見をしていたような一般的な企業とかクリエイターさんアーティストさんがごくこう色眼鏡なしで nft に取り組んでいくということが起こっていくということがいよいよ始まってくるんじゃないかなと思うわけです インターネットバブルの時も初期にあまりにも冬季熱が加速して.com バブルを形成しそこで99%の企業会社というのがほとんど死滅していった中 本物の技術活用をしていた死に瀬の google とかamazon とか.com バブルが弾ける前にちゃんと資金調達をして技術発展を地道に積み上げていってプロダクトも開発していったそれにその後にくる sns の台頭の人である twitter とか facebook といったインスタグラムといった新しい潮流というのが次々と生み出されていてそこから20年以上経つ今においてはやっぱりインターネットの技術というのはまあ協業とか散々言われましたが人類の社会にとって重要な位置づけに次第になっていったわけです nft もまあそういう意味ではインターネット以上にちょっとネガティブなワーディングになってしまったというのは少し気がかりなもののインターネットの技術を使って sns が構築されて新しいバズワードとして sns が出てきたようにnft の技術を使って単純にデジタル上の商品デジタルコンテンツを生み出すという極王道でシンプルな発想でまた再び nft 技術が普通に使われていくという流れが今後どんどんと加速していくんだと思うんですね商品の売り方として特に nft と相性がいいのは一定の限定数を定義して1000人だったら1000人100人だったら100人限定のデジタルコンテンツとかデジタルキャラクターを販売するという方向に向かっていくはずでこれはあらゆるコンテンツ領域の意外とありそうでなかった新しい商材商品の形として薄い投資性は含むとしても健全な範囲の中でユーザー間の売買が行われて一定の二次流通マーケットが成立しているような商品というのが現実世界物理世界の中でもたくさんあるようにそれを nft は簡単にデジタル上で行えると言ったような感じでトレーディングカードとかスニーカーとかワインとか行って資産性を帯びてユーザー間のやりとりを行う nft の活用というのが全然こう違和感なくネガティブな印象もなく普通に使われていくということが起こっていくんだと思うんですね一方でこうして普通に販売されてしまう nft というところで行くと2021年とか2年当時の大ブームのような盛り上がり nft であれば何でもこうあっ人が集まってくるという状態にはなりづらいというのもあってここに対するマーケティングとかプロモーションというのはまた新しい潮流が生まれるかと思いつつ2つのパターンが存在するんだと思うんですよねそれは今までの web 3 nft の文化の形成の中で培われてきたようないわゆる民と日に迎えての a るの配布なったりの定番の既存のやり方というのが古くからの nft フリーク nft マニアの人たち向けに指していくという方法とそもそもデジタルコンテンツにして商品を売っていくグッズを売るというレベル感まで知名度とか人気度というのは高まっているコンテンツであればそちらのコンテンツからの人気からのデジコンの販売につなげるための告知とか案内で新しいファングッズが出ますよといった時にわっとこう集まってくるぐらいのコンテンツがあの集客力を使うこの2つのパターンがあるんだと思うんですよね今後長い目で見ていくとこの校舎の方というのが全くこう nft に触らないで人気のコンテンツというのがまあ世界中には無限にあるわけでどちらかというと web 3初で新しいコンテンツが作られていく流れもありつつこれからはむしろ既存の既に人気のある ip とかコンテンツというのが nft を活用して新たなファングッズとしてのデジコンを販売していくという流れが主流になっていくかなと思うんですね まあとはいえ特に日本国内においてはあえてファングッズを nft を活用してデジコン化する必要があるのか議論というのが出てしまうのでここには一定成功のロールモデルというのが必要で既に国内でもいくつかの既存の人気コンテンツが nft 化することによって1,000万を超えるような売上収益を上げて二次流通もある程度盛り上がっているという展開はありつつ 私もこの2025年の8月のお盆明けぐらいをターゲットにその成功のロールモデルにある新しいnft のあり方デジコンデジタルキャラクターのあり方というのはコンテンツ連動でお待たせしている渋谷前線でちょっとおお披露目したいなと思いますので今後様々な新しい取り組み試作というのがこれからこの音声配信を通じて発信していきますのでぜひご注目いただければというふうに思いますということで今日はここまでここまでバイバイバイノバイ"
}