{
  "title": "雑談回・財政規律",
  "date": "2025-07-05",
  "filename": "2025-07-05_雑談回・財政規律_6815790.mp3",
  "transcription": "うらっぱじチャンネル今回のテーマは雑談会ということでまったりうったり今日は雑談でもしていこうかなというふうに思います直近のニュース速報的に言うと7月の20日に大事な選挙参院選が行われようとしていてそこでは与党野党ともに減税とかその先にある財政規律の話というのが結構国民的なリテラシーも高まっている中焦点になってくることは間違いがないんですよねまあ一国民としてはもちろん財政的にもうすでに単年度では黒字になったということと5年連続で税収が過去最高ということを記録している現状をとても高まっているような社会保険料の積み増しというのがある中もうちょっと良い緩和策というのが当然のことながら検討されるべきだということでこれまではそういったほとんど議論もないまま国民のリテラシーがでもおそらくはSNSとかYouTubeとかインターネットサービスの発展によって大手マスメディアでは語られないような話というのがちゃんとこう世の中でディスカッションできるフェーズに入ってきていよいよ今回の選挙の焦点としてもこの現税とか財政規律のところというのがより選挙結果に反映されやすいという状況になっているかなと思うんですよねとはいえその手前側でいわゆる令和の米創造的な米の高等というのがあってそこをどう安くするかみたいな連日の報道というのはちょっと話題のテーマそらしみたいなメディア的な戦略を感じざるも得ないわけですがそこというよりはやっぱり対極的に見た時に今最も重要で時間を割くテーマというのは今後の財政規律なりそれにあたる税収の上ぶれ分などを使ってどのように政策を打っていくのか打たないのかといったところが大きな焦点になっていくべきなんじゃないかなと考えるわけですとはいえここの財政規律というのは緩めればいわゆるポピュリズム的に人気取りのためのばらまきもできるしもちろん減税もいろいろとこれからさらに少子高齢化が加速していく中医療費とか福祉にお金がかかっていくところの手当てというのがより社会保険料とか消費税の増税なんかも散らつかされながら現役世代的に考えていくとまだ明るい見通しがもう人口動態的に難しいとなってきたときにいわゆるガス抜きとしての低額減税なり現金給付というので本当の意味で社会的に日本の経済がこの部分を焦点にしすぎたときにあまり実は建設的な議論ができていない可能性もあるんじゃないかなと思うんですよね個人的にはちょっとこう取りすぎた税金あるいは取りすぎるような税金がそもそも減税されていればいいと思うしかなり大きな割合で手取りが減っているというのがここ30年ずっと続いているわけなのでそこへの手当てというのは十分に日課税世帯だけでなく手当てしていくべきと考えますがそこが仮に動かないとして逆に財政期率を極限まで要は国民が耐えうるまで頑張ったときのいい方向の話というのもちゃんと説明してほしいなと思うんですよねそれは一つにはコロナ禍によってアメリカとか中国はそれ以前からも国債をジャブジャブ吸った上で大型の公共投資などを行ったりそれこそ国民に何十万も一人当たり配るといったことである意味無理やり景気を底上げしてきたそのカウンターとして非常に高いインフルエ率というのが後々効いてきてそれこそ日本ではそこまで多くない家賃の高等とか飲食店の物価なんかも2倍3倍になってきたりとまぁアメリカに旅行に行ったりするとそのものの値段というのが一昔前の2倍3倍になってびっくりした的な投稿というのはここ数年で何度も見てきた話ですよねそういう意味では当時ドルを持っていた人というのもドルの実際的な価値というのはものとの交換で考えた時には同じ100ドルだったら100ドルの紙幣があったとしてもそれで買えるものと交換で買えるもの交換できる比率というのは規格化しているとしたらそのドルの価値がどんどん目減りしてしまうということが日本でも国債を吸って経済を回復するというところまではいいかもしれないんですがその後を考えると例えば持っていた貯金の100万円分の100万円の価値というのは額面上は変わらないかもしれないんだけどそれからものとサービスと交換する時には非常に交換レートが悪くなってしまうという事態に見舞われる可能性もあるわけですねそして先進諸外国がそうした国債をジャブジャブする規格化していく環境の中日本だけが日本も結構吸ってるとはいえGDPに占める割合としてかなり控えめにしていった先には5年後10年後を見据えると日本円が他国と比べると発行枚数とか流通総額的に強い日本円を取り戻すということになるとしたらある意味国民の財産が守られるということもあり得るし一方で経済だけを考えていくとあえて国債をジャブジャブ吸って規格化させた上で円安に誘導して円安だと諸外国への近隣急防化的な感じで輸出産業が儲かり時刻の消費がそこまで旺盛でなくても海外の消費に支えられて国内も盛り上がっていくという流れも作り出せるといういろいろ本当に経済の仕組みというのは複雑でどっちを取ったとしてもいい面もあれば悪い面もあるただ悪い面をもう30年続けてきて結構みんながどんどんと揺れ返るようになっている状況をもうちょっと一発打破したいという気持ちがより積もよまっているしこれまでの方針を変えた時の別の意味のダメージというのもこれから想定しなければいけないのかなというふうに思いましたということで今日はここまでここまでバイバイバイのバイ"
}