{
  "title": "イーサリアムATHに思うこと",
  "date": "2025-08-25",
  "filename": "2025-08-25_イーサリアムATHに思うこと_7021789.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはイーサリアムオースに思うことということでちょうどですね今朝の大ニュースとしてはイーサリアムが元4年弱ぶりぐらいに米国ドルベースでも市場を最高でオールタイムハイを記録したということでいよいよビットコインに続きイーサリアムのアルトターンが来たかというところで海外はすごく大騒ぎになっているわけですシャンパンタワー的な理論でいくと金融マネーがビットコインに流れ込んできてそれこそこからイーサリアムに流れ込んできた上の例えばNFTとかディーファイといったイーサリアムのブロックチェーンネットワーク上EVM系列系の別のこう資産性を帯びる領域までこう染み渡っていくとこれまでちょっと金融中心だったブロックチェーンの世界というところがクリエイターとかアーティスト方面まで広がっていきゲームとか産業ごとのリアルワールドアセットとともに一気にブロックチェーンがマスアダプションしていく未来というのがよりこれ相場の後押しとともに加速していく可能性があるわけですさらに米国がかなり推進してきているステーブルコイン日本でもJPYCさんがいよいよこう第1号として日本円のステーブルコインというのもいよいよこう世の中に浸透していくとなってくるとUSDC USDTといった既に先行している米国ドルのステーブルコインの浸透とともにイーサリアム系列EVM系列のブロックチェーンネットワークというのが世の中により欠かせない存在になっていくわけですまあいろいろなこのオールタイムハイの要因はありつつ一つに言われているのは法定通貨の価値というのが毎年毎年下がっていってしまうとこれはまあちょうどタイミングもよく日本だと国際の発行というのは今回30兆円規模というのがこれまた市場最高額を付けようとしていてこれは法定通貨でいうと発行総量が増えれば増えるほど規格化が起こっていくので今まで1万円で買えていたものとかサービスというのは買えなくなっていくという意味では逆側からするとビットコインとかイーサリアムの借りに価値が変わらなかったとしてもある種自滅的に米国ドルとか日本円が国際をすりまくることでどんどんと減価していってしまうとビットコインは非常に分かりやすく2100万枚の上限発行に対して現状の半減期を経た上での毎年の新規発行額というのが0.8%ずつ順増していくような感じになっているんですよねイーサリアムは少しややこしくてイーサリアム自体はずっとこう新規発行が無限に続いていくようなアルゴリズムになっているんですがイーサリアム自体がたくさん使われてトランザクションがたくさん発生すればするほどそのガス代で徴収している分の一部が世の中から消し去るためのバーンに使われていくとイーサリアムは常に新規発行されるんだけどもそこを消し込むためのバーンの仕組みはユーザーの利用数に応じてトランザクション数に応じて変わってくるこれはレイヤー1レイヤー2の利用者数というのが増えれば増えるほどバーンがより博取っていくとなってくるとイーサリアムは新規発行され続けるけどもそれ以上に利用者が増えるとバーンの額というのが大きくなって世の中からイーサリアム自体が消し込まれていくつまり純減していくという状態にもなりうるんですよねビットコインも半減期を経ながら2100万枚に向かってちょっとずつ新規発行されていくとはいえそのペースというのは例えば日本円の国際の発行とか米国の国際の発行と比べると完全に緩やかですしイーサリアムはこのバーンの仕組みが導入されたザ・マージ以降は約0.3%前後の順増ということなので実はビットコインの直近の順増と比べてもかなり緩やかであるしこれから例えばステーブルコインが世界中で使われていきレイヤー1とかレイヤー2上でのステーブルコインの動きがトランザクションが激しくなればなるほどこのバーンの総量というのは増えて世の中からイーサリアムが消し込まれる量がマイナス純減になっていくという未来も考えられるわけですねビットコインも2100万枚に対して毎年毎年一定が極く捨て入ってそのビットコインにアクセスできない量というのもちょっとずつ増えていくでしょうしイーサリアムもそれは同様なわけなんですが単純にアルゴリズム上のイーサリアムとかビットコインの希少性が法定通貨のそれと比べてかなり緩やかむしろ相対的には上がっていくような感じになるとここからどれぐらい利用者が増えたりそのインフレが予測される中でのヘッジとしての資産保全という意味でビットコインイーサリアムが注目されるかによってはよりこの相対的に見た時の法定通貨から見た時のイーサリアムビットコインの価値というのは上がらざるを得ないというのが今世界全体が特に金融の資本の行き先としてのイーサリアムATHオールタイムハイが記録された背景の一つになっているんだと思うんですねとは言えじゃあ普段からステーブルコインが今使われているかというとほとんど使われていない状態ででもこう国とかグローバルで見た時の後押し具合を見ているとイーサリアム系列EVMA1レイヤー2のここがこうより加速的にイーサリアムのトランザクション数を増やす誘味込みが立っている中でイーサリアムがより法定通貨からの価値というのが高まっていく可能性もあるんじゃないかなと思うんですよね東へ一定のガス代がかかっていくといった時にレイヤー2とかレイヤー1のさらにガス代が安くなるような仕組みの導入というのも重要になってくるわけですがこれがじゃあ今の10倍とか100倍のガス代のフィーとなってくると逆にイーサリアムが使いづらいよねということもトランザクション数が殺到すればするほどガスフィーが上がっていくようなこの構造というのが時期によって色々とアルゴリズムの調整をしてそのアップグレーダブルな仕組みこそちょっとイーサリアムのある種の弱点になり得るというところはちょっとこの配信自体が何か投資を呼びかけるものではない投資は完全に自己責任で行ってほしいですが全体的な高システムの理解というところはなぜイーサリアムがオースしたのかというところにつながっていくかと思うので今はチャットGPT5などのAIに何でも質問すれば大概の答えが分かってくるというところを深掘る一つのテーマはフックとしてみてくださいということで今日はここまでここまでバイバイバイのバイ"
}