{
  "title": "やはり来た、バイブコーティングManusとReplitの性能強化を実際に体感",
  "date": "2025-03-31",
  "filename": "2025-03-31_やはり来た、バイブコーティングManusとReplitの性能強化を実際に体感_6574799.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはやはり来たバイブコーディングマナストレプリットの性能強化を実際に体感という話をしていきたいと思います数週間前にちょっとこれはすごいぞということでAIのバイブコーディング雰囲気システム開発ともいわれるマナストレプリットこれをこのボイシーでも取り上げさせていただいて実際に私も元々演者の端暮れでやってきた経験もあるのでどんなものかだというふうに触ってみたところ結構驚愕すべき事態になっているというところをお伝えしてきたと思いますちょっと余談なんですがレプリットはネイティブ発音だとラピッドみたいなちょっと日本人だとこのスペルからちょっと想像がつかなくなってしまうのであえて日本語カタカナ英語的な感じでレプリットと呼ばせていただきますしマナスもマヌスと呼びかちですけどこれはマナスというのは公式見解として発表になっているのでこれはギリギリ日本人でも読めるかなというところでマナストレプリットということでちょっと進めさせていただきますさてさてこの3月の下旬にマナストレプリットがほぼ時を同じくして性能の強化を図ってきたというのは決して偶然ではないというかバイブコーディングで結構前回のバージョンで問題だった点も私の実感値体感としても最後の爪が甘いというかどんどんとこのコーディングの修正を行うにつれて10個あったうちの9個目までは来るけども最後の1個をやろうとすると元々9個あった正常に動いている機能が崩れたりして何回も出ぐれてしまうということが起こってくるこれを起こさないようにいかに的確に指示するのかそして重複したとしてもこのバグの修正以外の箇所のコードは絶対に変更しないでくださいねそのようなおまじないをかけてあげてようやく完成に向かっていくんだけどもなかなかその解決も突破できないとなってきた時には現状でコーディングにおいてはかなり優秀なCRAWL3.7ソネットを使ったりとかちょっと噂になっているジェミナイ2.5プロなどの他のAI系のツールというのをうまく両輪で活用しながらもう1人のアドバイザーをつけてマナスの方というのがシニアエンジニアとジュニアエンジニアみたいな関係でなんとか成立させることができるかなぐらいでした。レプリットの方はこのマナスよりもさらにちょっと劣るぐらいのコーディングの性能という感じでちょっと思い描いていたようなデザインとかシステムが組み上がる確率というか精度というのが大体6×5×ぐらいに落ちていたのでレプリットのユーザー体験としてはスマホアプリ1台で本番環境までデプロイができてしまってサイトが公開できるとかあとはちょっと色よ工夫が必要なんですがスマホアプリの方にも一気に展開できるといったようなレプリットのユーザー体験というのは将来的にはマナスの方にもついてくるぐらいに優れて直感的で分かりやすいような仕組みになっていると一方でこういうふうに作ってくださいと同じような課題をマナスとレプリットに出したときにはマナスがだいたい80点ぐらいを出すとしたらレプリットは50点とか40点ぐらいの出来でこれだったらちょっとユーザー体験がいくら分かりやすくて優れていてもマナスの方を使ってしまうよねということになっていたんですよねちなみにマナスにしてもレプリットにしてもガチのビジネスをしていくようなウェブサイトとかウェブサービスアプリケーションを作っていくという意味ではちょっとここで取り扱えるデータがどのような権利関係でどういう扱いになるかというところはしっかりと調査した上で使っていった方がいいし今までのバージョン1と名付けるとバージョン1の性能で行くとまあ所詮プロトタイプで使えればいいよねと今まで非エンジニアの例えばディレクター職の人プロデューサー職の人たちが実際に動くものを手で触ってだいたいこんな感じかなとイメージをより精緻化するために使えるかなというレベル感だったのが今度このバージョン2にそれぞれ性能がアップしてきたとなるといち早くレプリットの方を試したところを全開できなかった例えば私が書いているブログ記事をクロード3.7のソネットAPIをコールして用途した上でそれをさらにクロード3.7で私っぽい端っぽい分体でXの投稿文を自動生成するというこの部分まではAPIの設定というのは1回ヒアリングで聞かれてチャットベースでそこに安全に人工化できるような格納の場所にAPIをポンと設定するだけでほぼ一発で今言ったようなサイトが出来上がってしまったんですよねさらに突き詰めていけばこれが自動的に例えば毎朝7時に私の投稿が自動ポストされるというのまでは結構簡単にいけそうな感じがあってちょっとしたウェブサービスなら結構本番に耐えうるようなデザインと機能を持ったがっちりとした仕組みも作れそうだなという感触をもうバージョン2で得ているんですよねマナスはちょっと料金体系というか無料で使える分と有料でガチンコで使える分というのがプロフェッショナルモードというのがついてまだ完全に全て触れているわけではないんですがこれまでどうしても10個中9個の最後の残りの1個がなかなか突破できないというところがあれここも突破できてしまうのというぐらいにもともと性能が高くて80点ぐらいを出してきたところが90点とかもしかしたら95点ぐらい出せるような感じになっているこれはあくまで体感値なので実際にどれぐらいの性能アップかというのはおそらく近いうちにスコアが可視化されてくるんだと思うんですがマナスにしてもレプリットにしてもやりたいUI UXというのが整っている中のAPIのベースの性能というのが上がった時にはやはり破壊的な体験というかビジネスの在り方そのものが変わってくるというところがかなり兆候としてつかめるんじゃないかなというふうに思いましたそしてもちろんですがGoogleにしろOpenAIにしろ今先行しているそもそものAIの性能を持っている会社がこうしたアプリケーションレイヤーの中で公開にインパクトが与えられるようなアプリというのはもう作っているというリークが無数にあるのでこのバイブコーディングが今年後半におそらくは大手企業大手のAIビッグテック系の企業が実装してとんでもないことが起こっていくというのが確実される未来かなというふうに思いますレプリットの方は非常にわかりやすいUIでちょっと英語だけのメニューとかチャットベースになる可能性があるんですがこれは一度ぜひ体験してみてほしいなというふうに思いますのでチャプターにリンク貼っておきますのでぜひ一度体験なさってみてくださいということで今日はここまでここまでバイバイバイのバイッ"
}