{
  "title": "AGI妄想",
  "date": "2025-12-31",
  "filename": "2025-12-31_AGI妄想_7372402.mp3",
  "transcription": "裏パジチャンネル今回のテーマは aegi妄想という話をしていきたいと思います収録をしているのが2025年の12月の中旬ということで直近は jimmy9 IIIとチャット gpt 5.2のモデルというのはキックをしていて若干年内はオープンAIがなんとか万会地して取り戻したかなというところですがちょっと動画とか画像の生成でいうと今のところオープンAI社のソラツよりもgoogle社のナノバナナプロとかbio3といった最新へのモデルというのも強いですし音声読み上げにしても11lovesというちょっと独立系のプラットフォームがありますがそこよりもやっぱりgoogle jimmy9 TTSのモデルが非常に高性能でgoogleの性能ノートブックlmの音声読み上げとかポッドキャスト風のコンテンツ生成などを見ているとやっぱりgoogleがyoutubeを持っていたり様々なデータを独自で囲い込んでいるというのが今になってかなり競争力が出てきているしアルゴリズムの方面でも自税学習の領域でかなりスケーリング足が出てきているというので2026年はおそらくgoogleが主導権を握りながらAI、AGI、ASIの時代をリードしていくというのがほぼ確定なんじゃないかなと思うわけですこの後の展開的に考えるとまさにフィジカルAIでヒューマノイドがリアル現実の世界にも影響を及ぼしていくというのがここから3年から5年かけて起こり出す現象でそこにも大量の資金が投下されているわけですがその手前側ではやっぱりAIの施術のまだとどまることを知らないしまだまだ人間の科学的発見を行うぐらいのレベル感までまあ要はノーベル小級のAIの自能自制というのを獲得するAGI、ASIの競争というのが激しく繰り広がられておそらくこれが2、3年続いていった先に一社というよりは複数社のAGI達成というのが成し遂げられてそこのコスト感というのはかなりこういずれは無料化に近づいていくぐらいの感覚になってくると今まあ思っている以上にコストの毎年の削減ペースというか効率化ペースというのがちょっと前まで50分の1に1年間経過したようなところが390分の1になっているようなまあそういった実績も出てきている中これ結局競争が激しく続けば続くほどそこのコストレベルの値下げ競争というのは起こってしまってそれは別軸でマネタイズが成功しているようなグルグルとか他の大手ビッグテック会社と比べるとオープンAI社はまさにこれからマネタイズをしていかなければならないというちょっと不利な状況にあるというところで究極的に言えばAIそのもの自身で赤字になろうと他の周辺ビジネスでこの赤字を支える構造まで値下げができるならばそこの価格競争力という面でもかなりこうグーグルが強いという状況が生まれやすい環境になってきているのかなと思うんですよね一方でここにフィジカルAI的なヒューマノイドが絡んでくるともう少し複雑な構造になってくるはずでいずれ大きな有力な企業を買収する可能性は全然ありつつも今のところはイーロンマスク引き入るテスラ社とかXAIとAIとヒューマノイドが組み合うのを自社というか一社に統合していくような流れがある中究極にテスラとかXAIが浮上してくる可能性もあり得るかなと性能面でもやっぱりメタ社と比べてもXAI、グロックの方の性能というのは特に日本保険においては有力ですしどこまで重要視されるかはちょっと怪しくなってきたんですがやっぱり最新の情報がリアルタイムに取得できるという意味ではグロック3も一部のこのAIでなくてはならない存在に確立できるというのはちょっとTwitterXの影響というのもあってそれぞれがアンソロピックのクロードがコーディングに強かったりとちょっとビジネスユースだったらこれとかリアルタイム検索に近い領域とかリアルタイムの分析レポートはグロックとかそういうふうに使い分けになっていくそしてそれぞれが別のビジネスでそのマネタイズを支えるような形になっていくと必要十分な知能とか知性というのは手に入れたAGAが複数存在しているとなるとそこからはほぼ一般の人たちビジネスパーソンも含む一般の使い方としてはほとんど差がなくなってくる未来というので一旦その方向性でのAI性能競争というのはストップをかかりそこからの社会実装というところでオープンエア社がアクセンチャーと組んで数万人規模のAI導入を決めていくというようなそういった流れが加速していくんだろうなというふうに思いますちょっと続きは夕方18時のPremiumリスナーさん限定配信の方でお話できればなというふうに思います続きはPremiumでお会いしましょう今日はここまでここまでバイバイバイのバイ"
}