{
  "title": "『CNPStrategy』をDAO提案してます",
  "date": "2025-11-08",
  "filename": "2025-11-08_『CNPStrategy』をDAO提案してます_7250029.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは cnp ストラテジーをダオ提案していますという話をしていきたいとおもいます本当に久しぶりのダオ系のネタということで今日はちょっと長くなるかもしれないんですが前編後編に分けて無料で配信できればなというふうに思っておりますcnp ストラテジーとおきてちょっとピンとくる方はいらっしゃるかもしれないんですが少し前にパンクストラテジーといういわゆるマイクロストラテジーの nft 版のようなビットコイントレジャリーカンパリーを模した nft のトレジャリー的な要素を活用してクリプトパンクスをはじめメジャーなブルーチップ系の特に海外系の nft コレクションに対して新たなプロトコルを展開することでちょっと nft 全体の活性化につながったというような面白いプロジェクトがあるんですよねそのプロジェクトを日本流にアレンジしたのが今回の cnp ストラテジーということですなかなか2025年になってもう年末も近いというのに nft の業界というのは特に日本国内においてはほとんどこういわゆる pfp 系に関しては完全に元気をなくしていてリアルワールドアセット系で結構こう新しい光が出てきたかなという具合ですが やっぱり2021年2年に起こったあの世界的な nft のムーブメントがある種.com バブルの弾けた後のまだこう昇降状態の状態というのが nft でずっと漂っている感じがしていてここに一つちょっとくさびを打つというか新しい盛り上がりの潮流を自ら作り出そうというのがこの cnp ストラテジーのちょっと目的としているところなんですよね cnp ストラテジーの cnp は皆さんご存知のように日本国内で最もこうコミュニティで活性化していて様々な展開がなされているクリプトニンジャパートナーズこの cnp のコレクションは引き続きフロアプライス0.3イーサーで22222体の発行ということで国内においては自家装甲もフロアプライスもそしてコミュニティの活性度具合とか企業とのコラボレーションなどを考えるとまあ圧倒的にこう戦闘を走っている nft プロジェクトでこの cnp のコレクションの潜在的なポテンシャルというのは nft 業界全体がまた再度2021年とか2年以上に盛り上がっていくまあ.com バブルの巻き返しみたいなことが数年越しに起こればいいかなというところで今回の cnp ストラテジンのダオ提案というのをさせていただいているという流れなんですよねちょっと複雑な構造ですが cnp 自体はクリプトニンジャという nft のダオコミュニティがあってそこではクリプトニンジャ本体の nft コレクションだったりクリプトニンジャナウンズというナウンズ形式の本格的なトレジャリーを備えたダオというのも存在していて今回は cn クリプトニンジャナウンズの方のダオ提案としてこの cnp ストラテジーの日本版的なものが展開できないかというところでもう少し具体的に見ていきたいと 思いますざっくり言えばパンクストラテジーの場合はクリプトパンクスという nft コレクションとパンクストラテジーというトークン erc 20 のトークンが新たに発行されてこの両方のトークンがうまく連動することによってnft プロジェクトの活性化というのは各コレクションごとに起こっていったわけです cnp ストラテジーの場合は cnp という既に発行されているコレクションとクリプトニンジャナウンズ cn ナウンズの既に発行されてまだ毎日のように発行され続けている nft のナウンズ方式の nft の2つのトークンを用いてパンクストラテジーと同じような雇用を実現させようというちょっと日本流にアレンジを加えた提案になっているんですよ ねcn ナウンズはそこまで国内ではさらがれてはいないものの実はこじっかりとトレジャリーに eth イーサリアメインネット上のいいさが1億円以上を溜まっていてこのトレジャリーに入っている一部の資金を活用して cnp のフロアスイープを行うとそしてだおが cnp のフロアスイープをしたらだお自体がcnp の nft のコレクションを持つということでこの保有した cnp を約2倍の価格に設定してオープン c で出品を行うとパンクストラテジーの場合は最初にパンクストラテジーというerc 20のトークンを id 用形式で市場から資金を集めるということを行うわけですが 既にクリプトニンチャナウンズの方でトレジャリーに軍資金1億円以上ありその一部をだお提案で予算として確保した上で cnp のフロアスイープを行うと言ったところから今回の企画が始まっていくんですよねちょっと続きは夕方18時にさらにマニアックに解説していきたいと思います続きは18時にお会いしましょう今日はここまでここまでバイバイ場合のバイ"
}