{
  "title": "NFTプロジェクトの理想",
  "date": "2025-10-02",
  "filename": "2025-10-02_NFTプロジェクトの理想_7110191.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft プロジェクトの理想という話をしていきたいとおもいます以前この配信でも nft はちょっと特殊な奇跡的な媒体であってそれ自体がデジタルコンテンツを商品のように販売することもできるしこの nft という存在そのものが何かの権利に紐づくことで一種のクラウドファンディングのリワード獲得みたいなちょっとしたこう資金調達手段になり得るということが結構こうデジタル上だけで完結するという利便性も含めて何かの事業サービスを行うときに積極的に活用していくメリットがあるんですよねしかも nft プロジェクトの進め方によっては nft の発行数というのを徐々に高めていったりファーストコレクションとかセカンドコレクションあるいは年ごとの2025年とか26年版の nft というような追加発行の仕組みというのを整えたりすることで定期的に売り上げとか資金調達を行ってそのプロジェクト自体の成長とともに医師の自家総額を形成した上でその自家総額に見合う一定の資金調達というのをスタートアップにおけるエクイティによる資金調達と同じような感じでもうちょっとライトに手軽に特に2 c 向けに小額の資金提供をしてくれる人たちへ商品とかサービスのファンと一体化した形でこのプロジェクトの推進をみんなで進めているという同じ方向を向きやすい特性も持っていたりするんですよね nft を使う使わない以前にもちろんプロジェクトが順調に成長発展していくというのはなかなかに難しいことではありつつも今回はちょっと理想系の話をするというところで毎年のように順調に例えばこの商品の魅力人気とか機能が拡張されていったりそれを手に取ってもらう人たちが増え続けて注目を集めていくそしてそのプロジェクトから生み出される収益というのが nft 以外にも入ってくるような例えばメディア的な広告収益とかあるいは別の不可価値を持ったサービスを売ることでの売り上げといったプロジェクト自体が順調に毎年のように成長していくとなってくると初期に発行されたまさにこう企画段階の状態に近い形の nft というのはその時からうまく追加発行をしたりしなかったりすることで需要と供給のバランス的に考えるとプロジェクトの発展とともにこの初期の nft コレクションというのが一定の資産的な価値を持ち出すということになりやすくなるんですよねここに直近だと結構運営からのバイバックみたいなことが宣言されたりして一定の資産価値が保たれやすくなったりそれこそプロジェクトとか事業サービスの収益を一部このバイバック資金に宛てがうということができた時には nft が最初の資金調達でクラウドファンディングにはなかったような形で nft を通じて一定の資産性的なリターンを得るということが可能になってくるわけです このあたりになってくるとちょっと配当に近いような証券制を備るんじゃないかという議論は出てくるのでどのようなアナウンスをしたりしなかったりバイバックをどのような形で行うかみたいなところはぜひ法的な確認を取ってほしいと思いつつスキル上いろいろな国内初のサービスにおいても結構こう安全な形で nft を資産性の形で医師のリターンを返していくということが実現できていった時にはこれが掃除て初期の nft のコレクションの発行がプロジェクトの事業成長とともに資産価値を持ち出してその資金をもとにあるいは自家総額をもとにまた追加の資金調達を繰り返しながらプロジェクトとかサービスが自立できるまでに維持発展成長し続けるということがブランド構築などにおいても非常に有用になってくるということなんですよね一度こう発行された nft のコレクションの例えば取引数だったり nft のホルダー数というのが一定の指標になってくるしいわゆる自家総額的なフロアプライスとかどれぐらいのこう経済規模感が動いているかというのがプロジェクトの注目度とかその nft を欲しがる需要欲しい人の購入欲求によってヘビリアルタイムにプロジェクトの影響度というのが可視化されるというのもまた nft プロジェクトの面白いところでおそらくまあうまく設計すればあらゆる商品サービスの特に2 c 向けのサービスにおいてはこうした nft の活用というのが株式よりもライトでそしてこうファンソーの獲得ブランドの確率といった意味でコミュニティ内の活性化という意味でも nft のうまい使いどころというのは今後たくさん出てくるのかなというふうに思いますということで今日はここまでバイバイバイのバイ"
}