{
  "title": "NFTは奇跡の触媒",
  "date": "2025-09-22",
  "filename": "2025-09-22_NFTは奇跡の触媒_7090285.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft は奇跡の触媒という話をしていきたいと思いますnft はブロックチェネットワーク上に デプロイされるスマートコントラクトで定義されるデジタルデータの一種ではあるものの この nft という標準規格が世界のスタンダードとなって同じような規格を基にするとこれまでになかったデジタルデータの価値が乗っかったバージョンというのが簡単に言えば作れるというところで今まで特にインターネット上では画像データとか動画データを複製コピーするのが簡単だったからこそ劣化せずに様々な画像とか映像が無料に近い形でインターネット中を流通するという単なるデジタルデータだった無価値になりたがるデジタルの存在というのが逆に価値を持ち出すというミラクルを起こし出しているわけです具体的にはその1枚の画像があった時にこれまでだったら右クリックコピーで簡単に誰でもコピー複製が無限にし放題だったということはこれは供給量という観点でいうと供給が無限大になっていくわけですこのデジタルアートの作品を世界中で100万人買いたいと思っても供給量はほとんどコストかからず複製コピーが無限大にできると1000万枚でも1億枚でも10兆枚でもこのデジタル画像のコピーというのが小学生でも誰でもコピーできてしまうというところからデジタル画像の価値というのはほとんどつかなくなってくる受給のバランスによって価格が決まってくると供給量無限大の世界の中では価値がつきづらくなっていくんですよねただじゃあ実際優れたデジタルアート作品があった時にそれ自体の価値というのは物理世界の中の現実世界の中の一定ものの絵を描くといった時にはこれ自体は供給が1に絞られるので仮にモナリザの絵だとしたらもうその絵を欲しがる世界中の人たちで数千億円以上のわかりやすい価値価格がついていくというのは明らかなんですよねこれがデジタルに行くとブロックチェーンの技術を使わない限りにおいて供給量を正確に記述できなかったり無限大にコピーされるというところでちょっと現実世界とインターネットの世界は違う移り法則で動いていたようなものだったんですよねNFTはスマートコントラクトによってこのデジタルコピーされるデジタルデータのクリエイターアーティストが定義する枚数にセットできるのでこれが世界に1分の1、1しかないですよとか10枚ありますよあるいはジェネラティブなように1万種類ありますよといった具合にデジタルデータは引き続き右クリックコピーできるんだけどもそのアーティストとかに紐づいた発行の枚数というのが完全に定義できるのでデジタルデータの利便性は複製コピーし放題という機能は損なわないでも価値が担保されるということが起こってくるハイブリッドな存在になっていくわけですそういう意味では現実世界の1枚しかないアートと比べてもNFTと紐づいたアートというのは流通が非常にしやすいものですしデジタルデータなので劣化などもしないということからアートが金融よりの機能を持っているこの部分をブロックチェーンに置き換えてNFTで流動性の高い売買をするといったところには非常に向いている存在になるわけですもちろん現実世界のように手に取って見て触ってみたいなことがちょっと難しいというデジタルアートの限界はありつつもアートの世界の一部の領域をNFTに置き換えた方がよりアートの業界の中で求められるような心眼判定本物かどうかというところとか作品を作ったアーティストへのクリエイター費の還元なんかも考えたりするとバチッとこうニーズがはまるところはあるというのがNFTのほんの一つの使い方になるわけですねこれ以外にも様々なNFTの活用のシーンというのはあってたった一つのスマートコントラクトの企画ができただけでNFTは見た目上はインターネットのデジタルデータとほとんど変わらないような存在としてインターネット上のデジタルデータの良いとこどりをしつつNFTブロックチェーンとしての機能特性を持たせて新しい価値のインターネットの構築というのはできるようになるんですよねアートの世界で言えば例えばリアル現実で1億円以上の高額なアートがあったときにそれを100分割して小口化する一口歯主のような存在でアート作品を実際のものとして分割するわけではなくてNFTとしてこれは100枚に分割しますといったときにはその1万1枚の価値というのが小口化されて1億円だったら100分の1で1つ100万円のNFTのアートのかけらという形で二次流通マーケットでこれを売買することができるようになると本来流動性が低かった売買がそれほど行いづらかった世界の中でNFTがあることでその流動性が高まるつまり需要の高まりとともにそのアートの本来的な価値が現在化するような使い方もできるわけですねちょっと長くなってきているのでこの続きは夕方18時からのプレミアムリスナーさん限定配信のでお届けしたいと思います続きはプレミアムでお会いしましょう今日はここまでここまでバイバイバイのバイ"
}