{
  "title": "コンテンツ連動NFTプロジェクト",
  "date": "2025-07-13",
  "filename": "2025-07-13_コンテンツ連動NFTプロジェクト_6856111.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはコンテンツ連動 nft プロジェクトという話をしていきたいとおもいます順調にいけば2025年の8月の中旬から下旬にかけてまあお盆明けの1週目か2週目にかけてしばらくコツコツ続けていた渋谷前線というプロジェクトの nft の本格的な展開というのは始まっていくということの今準備を進めていましてこれはまさしくコンテンツ連動型の nft プロジェクトということで色々と準備を進めているところなんですよねnft 最初の盛り上がり方とかその使われている技術の特性からどうしてもこう 陶器的な使い方で価格がパンプしていくような nft に何が連動しているかというところが結構こうお金を兼ねしてしまっているという点とまあそこにうまくこうコンテンツが組み合うことで今まで になかった新たなチャレンジという可能性は2021年の当初もあったはずなんですがどちらかというとコンテンツのファンというよりは陶器のファン ギャンブルとか金融系の人たちそこに興味関心がある大勢の人たちというところで市場が形成されていてその陶器的なうまみがなくなっていった後はミームコインに移っていき ミームコインがまた一段落すると今度はビットコインの購入するような株式の方に移っていくというような感じでメインの軸というのがやっぱり陶器とかお金儲けということになってくるとそこに 紐づくものはある意味まあ何でもいいというような感じでNFTの盛り上がり当初から言われていたようにコンテンツ愛があるとか コンテンツのファンであるという人たちからのNFTの活用のところというのはある意味だとちょっとこうノイズが入りすぎていたからこそと敬遠されて起飛感があるという状態になっていたんだと思うんですよねそれもでも2025年に入ってくると完全にこの陶器勢という人たちは別のどこかに行ってしまってとはいえNFTであるからこそ例えば希少性を担保した上で 異種の限定グッズ的な感じで資産性を帯びるという性質は持たせた上で まあこれはリアル原理図様々なプレミアム価格がつくような人気のグッズと同じような性質というのはデジタル上で再現できるという程よい投資性のバランスを備えつつ そのコンテンツのファンであるとか愛があるという人たちがより新しい楽しみ方としてのNFTプロジェクトというのが成り立つシーズンになってきているのかなというふうに思うんですよねもちろん2021年のちょっとバブルチックな 狂乱状態というところまでにはもう今後は結構難しい気もするんですがでもこのNFTと呼ぶかどうかは別にしてNFTのブロックチェーン技術を用いることでコンテンツの世界にも自然な形でデジタルキャラクターというのが一定の限定数とか希少性をもとに投資性を帯びつつ さらにコンテンツとうまく連動しながらこのNFTのプロジェクトを最初からスタートしてそのコンテンツの人気が高まっていくプロセスに直接参加できるというようなある種新しいエンターテイメントの参加の形というのがNFTならではでき実現できるはずなんですよね今回この渋谷前線においてはNFTをまさしくコンテンツがどういうふうに人気を獲得していくのか世間的にNFTの界隈というよりはその外側にいるような一般的なコンテンツのファンたちにどのように広げていけるかむしろファンの人たちが知らず知らずに自然な形でNFT的技術 ブロックチェーンの技術を用いたデジタルキャラクターの存在というところと例えば二次創作的な権利が紐づいた上で自分が購入保有しているキャラクターの二次創作権というのが連動する形で自身でこのデジタルキャラクターの育て主になっていくようなそういうようなアプローチというのも様々考えられるんですよねここから約数週間かけて渋谷前線の本格的なプロジェクトのスタートという形で新たにNFTをとなる日本の人であれば非常になじみの深いプラットフォームでNFTを誰でも簡単に購入できるというようないわゆる一般のコンテンツのファンそういう人たちがリテラシーが足りなかったとしても気軽に参加できて一般的に広がっていくような真の意味でのNFTの活用というところを今回チャレンジできればなというふうに思いますので徐々に情報を解禁していきながら8月の中旬から下旬にかけてのおぼん明けの9日というところにミント日を設定して今のところ進んでおりますので引き続きご注目いただければなというふうに思いますということで今日はここまでここまでバイバイバイノバイ"
}