{
  "title": "NFTプロジェクト『Shibuya_Zensen』本格始動",
  "date": "2025-07-25",
  "filename": "2025-07-25_NFTプロジェクト『Shibuya_Zensen』本格始動_6863762.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft プロジェクト渋谷前線本格指導という話をしていきたいと思いますいよいよ陶器税というのがかなりちょっと遠くに行ってしまって いわゆる一般的なコンテンツ軸から考えてみた時の nft のある種王道な活用ができるシーズに突入しているということで 指教とか市場の盛り上がりはまぁ若干イマイチな点はありつつまさしくドットコムバブルが弾けた後に google amazon が着実に力を蓄えてその後世界の波検を握るといったことになって きたようなタイミングと同じように nft プロジェクト渋谷前線もコツコツとちょっと裏側でより大きな座組を作っていくという動きをしてきた 今このタイミングでいよいよ本格指導をしようかなという時期にやって参りましたと今目標としているのは2025年の今年の8月の中旬以降 ちょうど夏休みのお盆明け以降に8月の中旬から下旬にかけてこの渋谷前線の本格的な nftジェネラティブなフルオンチェーン nft プロジェクトというのを指導させる予定で今まで渋谷前線のキャラクターデザインをしてくれていたポップマンさんと私のまあほぼ個人プロジェクトのような形からちゃんとした 制作委員会を作ってメディアコンテンツとの連動も踏まえていよいよ本格指導をしていくという nft プロジェクトになりますさっ今はちょっと ai のトレンドなどもあって nft の新しいプロジェクトが登場するといったような動きというのはほとんど見られなくなっていますがそれでもまあグローバルで見ても国内で見ても既存のコミュニティとかブランドを一定確立しているプロジェクトというのは引き続き有力的な動きをしていっていますし実はここからこう新しい nft プロジェクトが特に投機税がほとんどいなくなったというある種健全な業界再編的な感じになった時に入ってきやすい空気管になってきているんですよねそれはより一般的なコンテンツのファンというのは純粋に作品とかキャラクターとかその世界観を好きでファンになっていてそこに金銭的な価値の上下というにはほとんどこう魅力を感じないやむしろちょっと気費感があるというか検温感すらあるという状態のところこれ公式側の立場に立ってみればよくわかるんですが人気のあるキャラクターとか ip を持っている権利元やクリエイターさんからすると今の大好きでいてくれているファンの人たちを押し抜けてもそうした当機的な匂いがする人たちを鍵カッコつきのホルダーとかファンに仕立てるというのはある種本末転倒であってまあそのコンテンツ自体が結構新しいことにチャレンジするというようなブランディングをしている場合は多少怪しかろうとちょっとお金の匂いに引き寄せられるような人たちがたくさん来ようとファンの体制があったりするものですけどもまあ一般的に9割9部ぐらいのコンテンツというのはそうした人たちとの共生とか融合というのはなかなかに難しかったからゆえにまさしくちょっと nft という名前を出すのもはばかれるぐらいのネガティブな印象になってしまっているというのが nft がま本格的に実は活用されなかった主要意になっているんですよね公式とかビジネスサイドはチャンスがあると思ってもファン自体がそれを望んでいないならば人気があってファンがたくさんいるコンテンツほど nft には参加できない距離をとっていた方が無難というか経済合理的にもプラスになってしまう状態だったわけですおそらくは nft のリブランディングとかネーミングを変えるということは必要になってくるかもしれないんですがようやくそうした投機熱というのはミームコインに行きビットコイントレジャーリーカンパニーに移っていくという流れの中で内部距離が離れてきたところに純粋に nft とかブロックチェーン技術を使ってデジタル世界の中で限定品プレミアグッズを作っていくという一般化していくような流れというのがいよいよここから始まっていくのかなというふうに思うとこの渋谷前線はその成功のロールモデルになるような一般のコンテンツのファンがいるというかそのファンが入りやすく参加しやすく楽しめてそこには小難しいブロックチェーンの技術とかウォレットとかセキュリティ資産保全の観点というのはまあほぼ考えなくていい状態いわゆる web 2.0 的なプラットフォームの上で安全に安心感を持って楽しんでもらうというような状態を作り出すようなそういったちょっと仕組み土壌を整えるという枠組みを作ってきているんですよねさらに渋谷前線のこのコンテンツのファンとしてどんどんと新しいファンを獲得していくそれは nft があるわけじゃなくてコンテンツと nft が連動することによってより面白みが出てくるような設計コンテンツ連動型の nft でありそれがエンターテイメント性として nft のミントから保有から二次流通の購入までがセットとなってお祭りでもあり継続的に楽しむ日常のツールでもあるという状態を目指す渋谷前線の新しいロールモデルになり得る取り組みというのがよいよ始まっていきますよというところなので委員会蘇生というところもありますしいわゆる一般のマス層がこのプロジェクトを見た時にちょっと楽しそうだなと思えるぐらいの内容になっていると思いますのでこれから徐々に情報を解禁してコンテンツと nft の本来あるべき姿という健全な一般化されたようなプロジェクトプロダクトというのがこれからロンチできるかなというふうに思っていますちなみに陶器はちょっとこうコンテンツのファンからすると遠ざかる要因ですが多少の投資性と帯びるというのは限定のキャラクターグッズが数千円レベルで当たりが出ると言ったそういった仕組みまでは現実世界でもファンに受け入れられている範疇だと思うのでこのあたりは nft であるからこそのデジタルキャラクターの面白い特徴としてうまく今回のプロジェクトの中でも取り入れていければなというふうに思っていますというところでそうした仕組み仕掛け作りというところを今全力で進めているところなので AI も連動する形でこれ本格指導していくというところをちょっとアナウンスさせていただきましたということで今日はここまでここまでバイバイバイノバイ"
}