{
  "title": "続・日本円ステーブルコインJPYCと暗号資産",
  "date": "2025-11-14",
  "filename": "2025-11-14_続・日本円ステーブルコインJPYCと暗号資産_7249782.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは日本円ステーブルコイン jpyc と暗号子さんの続編パートになりましてこちらはプレミアムレスナーさん限定配信となっております前編の方ではオンチェーン上に日本円がやってきたということでこれからまぁ jpyc 以外にも様々な日本円ステーブルコインというのは発行されつつも一旦先行してベンチャーである jpyc 社が発行している jpyc というトークンというのが暗号子さんとの交換ができる dfi とか dex を通じて個人ももちろんプロユースとしてもたくさん使われていく状況が生み出されていくんだろうなというところで後編のこちらさらにマニアックな話をしていければなというふうに思います先編の方の話ともちょっと重なる部分はあるんですが dfi とか dex といったいわゆる分散的な金融機関をオンチェーン上に作り出す時に今までだったらそのセキュリティとか交換の業務のオペレーションだったりあるいは信頼信用構築のための人員だったり建物とかその雰囲気をかもし出すためのブランディングといったコストというのは非常に膨大にかかる話だったのがオンチェーンの世界になってくるとそこは基本的にオペレーションとかセキュリティの面はブロックチェーンだったりその上で動くスマートコントラクトというプログラムのソースコードだったりするのでそうした今まで膨大なコストをかけていた金融機関特に中央集権的な金融機関の対向軸として分散型にしかもトラストレスでブロックチェーン上にコントラクトが改ざんされない形で自動実行されていくような仕組みができた時にはこのコスト構造というのは丸っきり変わってくるわけですよねさらにこうトークンとか通貨あるいは暗号資産同士の交換という時に今まではその中央集権的な運営主体がその調達をする必要があったのが今や世界中に複数ある有力なDEXとかDEFIを通じるとそのところに集まっているユーザー自身が例えばステーブルコインのJPYCと米国ドルのUSDCをバケットにした流動性提供を行うことでJPYCからUSDCあるいはUSDCからJPYCに交換したいという人が来た時にそれはコントラクトに定義された仕組みに基づいて一定のレートで交換できるということが無人の自動販売機のように稼働しだすわけです預け入れている人は通常日本円とかUSドル単体で持っているより全然こう利回り利息が非常につくいわゆる金融機関が今まで得ていたような事業収益というのを個個人とかプロユースとしても恩恵を得ることができるしJPYCとUSDCとかUSDCからJPYCに交換するニーズというのにも対応できていくわけですねここからがちょっとさらにマニアックな話になるわけですがある種この交換バケットの仕組みというのはあらゆるERC20系の同じ規格のトークン同士であれば何でも成立していくということで前半にも話したeSariumなりビットコインをラッピングしたWBTCのような存在とステブルコインJPYCが同じネットワーク内であれば例えばeSariumメインネットとかポリゴンチェーンとかで交換が可能になっていくというのは世界中で今はこれは常識的な話になってきているわけですが一方で日本円の純粋な日本円からeSariumとかビットコインに交換しようという時にこれ自体は今の法的な規制になるとアンゴースタンの取引所の交換業免許というこれまた結構中央集権的な管理セキュリティのもとで安全に運用するというある種銀行を運用するのの一段下ぐらいの特別な免許というのが必要でこの運営維持コストというのはかなり馬鹿にならないものがあって国内における中央集権的な取引所のすべてが日本円からアンゴースタンに交換する時にこうしたコストを支払い続けているということなんですよねこうなると基本的にはJPYCから自己責任のもとでdexとかdeFiに出て行ってそこでeSariumなりビットコインと交換するということは起こってもまあそれはいた仕方ないことかと思いつつこの基本的な構造として中央集権的な取引所はその運営コストをまかなうためにdeFiとかdexと比べるとかなり高い手数上とかスプレッドという交わせ取引の時に必要な手数量を取り出すということが免れないのでここのオンチェーン対オフチェーンの構造的な問題のところでどれぐらいdeFiとかdexの方に入土されてしまうかによって結構国内の規制というのは変わっていく可能性というのは十分にあり得るわけですねブロックチェーンの本質が中央集権からの非中央集権化だとすると世界中で起こっている現象はdeFiとかdexをも認めてこうした今中央集権的な取引所を運営している会社もdeFi、dexを運営できるようにするというのは一つの解決策ではありつつここはどんな展開になっていくかというのは引き続き注視する必要があるかなというふうに思いますということで今日はここまでここまでバイバイバイのバイ"
}