{
  "title": "NFTゲームノミクスの理想形",
  "date": "2025-09-09",
  "filename": "2025-09-09_NFTゲームノミクスの理想形_7049026.mp3",
  "transcription": "うらっぱじチャンネル今回のテーマは nft ゲームのミクスの理想系という話をしていきたいと思いますこの収録時点2025年の9月の上旬では まだこの nft ゲームいわゆるブロックチェーンゲームの潮流というのは本格的にはまだ始まってきていないというタイミングではあるものの ステーブルコインの勢いとかイーサリアム相場 ビットコイン相場の追い風もあって再びブロックチェーンが世間的には非常に注目を集めるようなそんな機会というのが非常に増えてきているんですよね おそらくステーブルコインが盛り上がってくることでその周辺を取り巻く d ファイトが金融まりが盛り上がっていくと環境が整備された上に乗っかるいわゆるアプリケーションとかコンテンツのレイヤーの要求というのは非常に要請が高まって その筆頭としてエンタメ通信向けにサービスを展開するという意味ではnft ゲームブロックチェーンゲームのある種必然的な盛り上がりというのが今後見込まれていくんですよね一方でこのゲームに nft を用いたりブロックチェーン技術を用いるというのは基本的にはゲーム自体のコンテンツを魅力的にしていくというような性質のものではなくてゲームに新たに金融的な力とか現実世界との経済との接続という意味で新しい体験人によってはそうしたゲームの純粋な魅力自体がぼやかされるのであまり望まないといったちょっとネガティブ面も含めて新しいゲームの体験をもたらすという意味でnft とかブロックチェーンが今までのゲームプレイヤーの枠外にあるような人たちあるいはちょっともともとゲームは好きだったけども社会人になってそこまで消費浪費的なゲームプレイは行いづらかった人たちが投資活動としてあるいは経済活動としてまた再び nft ゲームでエンタメを楽しむといったような姿というのが一つ方向性として見えていることなのかなというふうにも思いますそんなまあこれから期待がかかってくる nft ゲームの世界ですがこのゲーム世界の中で新しく経済の仕組みを生み出すというのは超ざっくりしたnft のゲームのミックスの実態に当たるところだと思いますこれまでのゲーム特にまあオンラインゲームがわかりやすいので例にあげると今の現実私たちが住む現実世界とは全く別物の仮想現実の世界の中で様々なキャラクターたちがいてキャラクター一人が自分自身となってゲームプレイヤー同士の交流がその仮想現実の中で行われているとその世界の中では現実ではあり得ないようなファンタジー要素があったりしてまあ魔法が使えるとか中世ヨーロッパ風の武器とか防具があるといった具合でそのゲーム内の中では現実世界の円とかドルと同じようにゲーム内通貨があってゲームアイテムがあるとあるいはキャラクター自身がデータとしてアバターとして売っているみたいなことで新しいゲームの世界観の中に新しい経済圏が作られているでもここのデータというのは今まではゲーム外の運用サーバーの中に閉じていて現実世界の価値とは直接的には結びつかないものになっていたわけです まあただリアルマネートレードと言われている例えばアカウントとかその中のゲーム通貨の価値というのを日本円とかの法定通貨と結びつけてオークションサイトとか売買サイトであるいは業者が販売するといったような利用規約的には違反するケースが非常に多いわけですがなかなか時間が取れない社会人が暇な学生がプレイしているアカウントとかゲーム内通貨の一定枚数を円で購入するといった時にはある種間接的にこのゲーム内のデータというのが現実の経済と紐づくといったことが結構こうゲームが盛り上がれば盛り上がるほどを起こっていた現象なんですよねここをある種NFTゲームの場合は公式が大やけにゲーム内のデータには現実と直接紐づくブロックチェーン技術を使った経済的価値があってNFTもそうですしFungible Token ERC-20などのゲーム内通貨も暗号師さんと同じような仕組みでゲーム世界の中の通貨というのがFungible Token ERC-20トークンとして流通するという経済圏をデザインすることができるわけですなかなか難しいことですが一旦このNFTゲームとかブロックチェーンゲームのオンラインの仮想現実の世界が非常に人気になっているとしてその中に日やゲームプレイヤーが活動するためにログインしてくるという状態が例えば日本国内で10万人規模のオンラインゲームができたとしたらその中の経済圏はどうあるべきかそしてゲームを運用する企業側が一定のマネタイズを図りながら継続的にゲーム運営をどう続けていくのかというところにこのゲームのミックスの妙というのがあるんだと思うんですよね規模や難易度は違うもののこれはまさしく一つの国とか政府とかあるいは日本でいうと日銀なんかの金融政策とか場合によっては財政政策に近いような施策というのを運営企業側がゲーム運用と加えて金融政策的なある種国家的な施策を行っていく必要があると設計段階からこの辺が組み込まれているような作り方をしないとすぐにゲームのミックスの中のゲーム経済というのが破綻しかねないというところが非常に難しいしゲームプレイヤーは現実世界と紐づく経済的価値をゲーム内のアイテムとかゲーム内通貨ですでに持った状態でその資産が目減りしないようにむしろ資産的には増えていくような設計がみんなで実現できたときに初めて国の経済とかと一緒のようにみんなで豊かになっていくというプラスのインセンティブが働く構造になってますます経済と紐づくある種生産的投資活動的なゲームというのがより人を集めていく力を発揮していくようになるんだと思うんですよねこのちょっとゲームのミックスの理想系のもうちょっと詳しい話は夕方18時からのプレミアムリスナーさん限定配信のお手続きを話したいなというふうに思います夕方18時にお会いしましょう今日はここまでここまでバイバイバイのバイ"
}