{
  "title": "ブロックチェーンゲームのもうひとつのパターン",
  "date": "2025-04-02",
  "filename": "2025-04-02_ブロックチェーンゲームのもうひとつのパターン_6564102.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは ブロックチェーンゲームのもう一つのパターンという話をしていきたいと思いますブロックチェーンゲーム歴史的に 遡るとやっぱりアクシーによってNFTとトークンが組み合ってゲームの世界の経済圏ゲームのミックスが拡大していくほどにNFTとかトークンの価値が上がってまさしくプレイトゥーアンでゲームをしながら生産活動経済活動のようにトークンが稼げてそれが実質的にCX中央集権的な取引場を介して日本円とか米国ドルに返還できて法定通貨として返還できたときにはゲームを遊びながらにして報酬がもらえるというような仕事と同じような状態になるというのはある種の画期的な話だったんですよね一応このブロックチェーンギルスがなかった時代にもゲーム上は既約違反となるわけですがリアルマネトレードといって特にオンラインゲームの世界の中で特別なアイテムとか特別なキャラクターを有している人がそのキャラクターとかアイテムを実際に日本円とかドルでオークションサイトなどで売買したりとかゲーム内のゲーム経済圏の中のお金に当たるものを一定額を業者に売ることで円とかドルとかの報酬を得られるというのはあくまでこれアンダーグラウンドな世界で行われていた話ではあるんですが実質ゲームの中で必要なアイテムとかゲーム世界の中の通貨というのにとてつもない需要があったのでそれを法定通貨日本円とかドルを出してでもそれが欲しいという人たちがたくさん集まってきてそこにサービス対価としての価値がひもづいていたという歴史があるんですよね初期のこのアクシーのある種画期的だった点はこれをゲーム会社が逆に外の経済圏とつながることを良しとしてむしろブロックチェーンのトークンとかNFTを活用することでオープンな世界の中にもゲームアイテムとかキャラクターとかゲーム内の通貨に本当の意味の価値法定通貨的な価値をつなぎ込むということを許容したという点があるんですよねもちろんブロックチェーンの技術特性からするとこの金融的な力あらゆるデジタルデータを試算化したりとか金融化するという特性以外にもデータをより分散的に管理することでより永続的にデータが保存できたりとかアイテムとかゲーム内の通貨がオンチェーン上にログが残っていくことによってみんながフェアにブラックボックスにならない状態で可視化されていくそれがコミュニティとか経済圏の透明性につながっていってよりフェアな運用がなされる健全化される同じようにゲームの中でよく出てくるガチャの仕組みもこれもオープン化パブリック化することで運営とか公式がよからぬ仕掛けをしているんじゃないかという疑問も払拭することができたりするんですよねとはいえ今言ったような金融化以外の技術特性に関しては一つ一つがちょっとちっちゃめの機能の話になりがちで金融化のようにそもそもゲーム体系をガラッと変えてしまうほどのインパクトというのは今のところブロックチェーンゲームのブロックチェーン活用では見出されていないわけですそういう意味でブロックチェーンゲームといえば特にNFTとかトークンの価値がどのように上昇していくのかそしてそのゲームを遊んだ時にどれぐらいアーンできるのか稼げるのかというところに注目が集まりがちだし今のところ既存のゲームと比べて圧倒的に差別化ポイントを見出すとしたらそうしたアーンの要素に注目せざるを得ないというのが本格的にトークンとかNFTが盛り上がってきた7、8年のある種の結論なんだというふうに思うんですよねもちろんこれから全然別の角度からブロックチェーンがゲームの新しい体験をもたらすという可能性は否定できないもののこのプレイ2アーンのアーンの部分をどのように設計するかというところがゲームというよりはブロックチェーン全体のマスアダプションに向けてのすごく重要なコンセプトになってくるはずなんですよね金融化の技術であるので金融とか経済に紐づくという意味ではかなり2Bの世界でリアルワールドアセットのようなある種金融機関が取り扱うような商品サービスというところの連動というのはこれからもぐいぐいと進んでいくと思いますがこれはまさしくプロフェッショナルがいる世界でお仕事として2Bの世界の中の話、2Cとなってくると一つの切り口として非常に期待がかかるのがやっぱり一般層に浸透しやすいゲームという切り口なんだと思いますこのゲームにブロックチェーンを活用していくときに終身的にやっぱり考えるべきはプレイ2アーンの部分でこのアーンのさせ方というのが基本的に今まで話題になってきたゲームというのは投資性というよりはいかに投機性を高めて一気にその1か月とか2か月の話題をかっさらうというような価格変動、パンプの大きさとか経済圏の大きさを一気に広げてバブルチックに展開するという方式これがずっと繰り返されているんだと思うんですよねラインのミニダップの非常に突きやすいゲームの入り口は整ったとしてただ行われていることはプレイ2アーンのアーンの部分をいかに最大的に魅力的に見せるかという意味で例えばボンビーなんかは非常にゲーム性もあってプレイ2アーンのプレイの部分がフリープレイというところが入っていくのに対してだんだんとこのトークンの上場が近づくにつれ非常に課金がトークンの獲得量に比例するような形になっていかにこの投機的な課金を膨らませていくかというところにちょっとフォーカスが当たりすぎている嫌いがあるんですよねこうなってくると結構NFTの時と同じように期待通りにこの結果TGEによって課金に対するリターンというのがうまく返ってくれば次のサイクルにも回り出すと思いますがこれが2、3回連続で縦続けにちょっとこう漕けてしまったりするとやっぱりブロックチェーンゲームという名の単なる投機だったよねという方向になりかねないというところで少し危惧があるんですよねちょっと後編のプレミアムリスナーさん限定配信の方はボイシーで配信しておりますがこうした期待が膨らんだ後のおそらく一回バブルが弾けた後にどのようなブロックチェーンゲームが理想的かというもう一つのパターンについて夕方18時に話してみたいなというふうに思います続きはプレミアムでお会いしましょう今日はここまでここまでバイバイバイのバイ"
}