{
  "title": "ブロックチェーンでアニメ製作委員会をアップデートする意義",
  "date": "2025-05-18",
  "filename": "2025-05-18_ブロックチェーンでアニメ製作委員会をアップデートする意義_6616993.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはブロックチェーンでアニメ制作委員会をアップデートする意義という話をしていきたいと思いますnft とか ft を用いて一種クラウドファンディング的に何かのビジョンの実現のために一定程度の資金が必要な時に株式会社とかスタートアップで株式による資金調達を行ったりするというのは一定程度のビジネス経験を積まないとなかなかに難しかったりスタートアップならではの少周間的な監修があったりして入り口も出口も結構こう定まっていることからもうちょっと柔軟性のあってしかもビジネスパーソンだけではなくてプロジェクトによっては2 c サービスのように一般のファンも巻き込む形でこの資金調達を行うことで新しいプロジェクトの進め方というのがあり得るんじゃないかというのはブロックチェーンで nft なりガバナンストークンとして機能する ft が実際に盛り上がっていた時にかなり議論されてきたことですよねいわゆるプロジェクトファイナンスの領域でいくと結構日本国内においてはアニメの制作委員会というのは非常にうまくいくテンプレートとして再現性もあってそれぞれのアニメ制作委員会が一つの制作委員会を蘇生するたびにちょっとずつ新しいチャレンジを繰り返しながら今の日本が世界に誇るアニメ文化の石杖を築いてきたプロジェクトファイナンスの形を作り出してきたんですよねアニメ制作委員会の旧来型の形に例えば一部5%とか10%分くらいをファンに開放してそこはクラウドファンディングで資金調達をするとかもうちょっと新たくに近い形の金融のスキームを用いてこの範囲内で結構クローズな委員会が多い中で一部をオープンにしていくことでファンも巻き込みながらアニメの制作だったりそれを盛り上げるための各種の施策とかイベントとかグッズ展開を行っていくというこの委員会の仕組みというのはまだまだ潮流としては主流なわけです一方でアニメ制作委員会で結構分散化してしまっている流れの中でアニメスタジオが実際にアニメを制作するときにその制作の出来次第でアニメがヒットするかが結構変わってくるというところに一定程度のリスクを張ってこれまで5社10社集まってアニメ制作委員会で1社数千万とか1億円を超えるような資金を集めてアニメのワンクール分を制作するという分散化の流れからより中央集権化していくことで作品がヒットしたときのリターンをシェアを大きく取れる3社とかあるいは1社2社というぐらいにここに乗っかってくる企業対応をかなり数を絞ることでリスクが大きくなってくるということですこれがその分高まるもののそれが当たったときのリターンが大きいというような方向性で溶石を伸ばすようなアニメスタジオも結構出てきているんですよねブロックチェーンを活用することがゴールになってしまうとこうした全体のアニメ制作委員会の分散化の流れと中央集権化の流れでいくとブロックチェーンはそれを用いたときに基本的には分散化かつ対象化一般の人でもこうした難しい金融の仕組みをよりライトに参加できるというような枠組みを持つ技術なのでアニメ制作委員会を分散化していくことのメリットをどうしても共闘しがちになりつつも分散化することによるメリットというのが中央集権化することによるメリットを基本的に上回っていくような仮説を持って取り組む必要があるわけですねこれを突き詰めて考えていくとブロックチェーンでアニメ制作委員会を分散化していくとなってくると基本的に企業とか個人とかその団体とか組織によらず参加したい人が参加するしかも出たい人は出るというようなパーミッションレスなコミュニティを作り上げてそこに資金の出し手とアニメの制作ができるクリエイターあるいはクリエイター集団が巻き込まれながら初期はSNSを通じながらある種パーミッションレスで制作物を放映してそれが人気が出てきたら例えば後からテレビとかネット配信のメディアが買い上げてさらに展開が広がっていくというような誰か強いリーダー的なあるいはアニメ制作委員会だと漢字的な役割が牽引するのではなくてボトムアップ的にこうした一つのIPなりキャラクターあるいは作品というのが資金の出し手も5つこのプロジェクト自体を全体を進行する人々が自然発生的に生まれてくるというのがある種の理想的なとか分散型の究極的に目指す姿などというかその結構惜しいところまで行ったのが引き続き一つのNFTが数十万円程度で毎日落札され続けているNOWS DAOだと思うしこのNOWS DAO方式の毎日のオークションとトレジャリーの存在からいろいろ派閥は生まれつつもコミュニティが分散していてそこのプロジェクトでアニメとか漫画を作っていく時の資金が助成金としてグランツが提供されていくというのはNFTの一番盛り上がっていた時期にローン値されたというタイミングの良さもあって引き続き継続されているわけですがどうしてもこのアニメ製作委員会の今までの一定程度中央集見化されていて5社10社で分散化されている感じ役がいてこのオークションとプロジェクトが進行管理するのと比べるとかなり道数というかやっぱりこの相場の盛り上がりによっては停滞する時期があったりとか分散化されてリーダーがいないという状態でこの決定がかなりカオスだったりなるべくトレジャリーはお金使わないようにしようみたいな動きが出てしまうと進行全体が止まっていくという意味ではビジネスとして見た時にスピード感とか定まっている方向に突き進む推進力という意味では結構弱まってしまうんですよねちょっとこの続き後編は夕方18時のプレミアムリスナーさん限定配信のほうでもう少し深掘って話せればなというふうに思います続きはプレミアムでお会いしましょう今日はここまでここまでバイバイバイのバイ"
}