{
  "title": "ステーブルコインと一般感覚",
  "date": "2025-10-08",
  "filename": "2025-10-08_ステーブルコインと一般感覚_7130782.mp3",
  "transcription": "うらっぱじチャンネル今回のテーマ はステーブルコインと一般感覚について話していきたいと思います この収録をしているのが2025年の9月末ということでこの秋にも日本 国内で日本円に連動したステーブルコインjpycが第1号として発行される ということでいよいよ期待が高まって日本円のステーブルコインですが このステーブルコイン最近では様々なテレビも含むマスメディアでも 取り上げられることが多くてそこでの紹介のされ方というのが結構こう 重要な観点を持っているかなと思っているんですよねそれはステーブルコインはブロック チェーン技術を使われていて暗号大志さんの技術と同じ技術テクノロジー ではありつつビットコインとかと違って価格が安定するという意味で非常に 使いやすいコインですよというような紹介のされ方がほとんどなんですよねクリプトデッキが長ければ長い ほどこの言葉というのは結構違和感を持ち出してしまうという人も多く なっているんじゃないかなと思いつつ何を持って安定しているかという その概念とか定義そのものは一般感覚としてはそういえばそうだったよねということ にちょっと立ち戻ってみる必要があるんだと思うんですほとんどの日本国内に在住している 人にとって基本の基軸通貨的なものは日本円になっているわけであらゆる 商品とかサービスを受け取るときに日本円とのそして給与とかボーナス報酬も全て 日本円でやり取りしているわけなので最近は円安だ円高だとこの川線の変動 というのは激しかったり株式とか不動産金ゴールドなどと比べると相対的に円の価値は 下がっているかなという感覚は投資家ならみんな持っているし今 インフルエ時代に突入して年々円の価値が下がっていくという時代においても まずはこう一般感覚として日本円と紐付いているステーブルコインというのは例えば ビットコインとかイーサリアムのように一晩で10%20%の上下軟行下がある通貨コイン よりも安定していると見るのがまあ普通の考え方ですよね日本円を 時空に世界を眺めてみたときに日本円から見たときにビットコインの価格が上がったり下がったりしているだから今までビットコインは決済に使いづらかったよねとテクノロジー技術的な制約の問題はありつつそれがクリアされたとしても価格が落ち着いている状態でないと今日買うのと明日買うのではちょっとこう価値が変わってきてしまう昨日1万円になった商品がビットコイン払いにすると8000円で済むかもしれないし1万2000円になっているかもしれないというのはまあ非常にやりづらいわけです一方で一応日本円であればインフルエ率だけを計算しても2、3%の年率で済むので今日と明日の価格というのはほとんど変わらないという状態ではありつつとはいえ毎年赤字国債を発行して通貨の規格化が行われている日本円では米国ドルとの比較で円安になっていったりとか金ゴールドとか株式とか不動産価格と比べると相対的に日本円自身の価値を落としているというのもまた事実ではありつつなかなかまだステーブルコインを触っていないようなマスの方あるいはレートマジョリティの人たちまでを網羅していくとなると単純に日本円がデジタル通貨としてステーブルコインとして暗号資産とは別の法的な枠組みの中で今後使いやすくなりますよという発想からだったらこれステーブルコイン使ってみようかという流れというのはその小難しく考えて世界の全体的な視点から考えないちょっとミクロチックな視点で日本円で世界を眺めてみた時にはこの表現というのは正しいのだろうというふうに思うんですね一方でクリップ等の思想にずっと染まっていってなれ続けている人にとってはそもそも日本円は法定通貨としてどうなのとドルの方がまだ軌軸通貨としていいかもしれないただ米ドルもちょっと怪しい雰囲気だし逆に日本の財政状況は結構直近では改善してきているとなると今後円高の時代も来るとなると日本円とまず米国ドルで比べた時に本当にどっちで正規的に持っているほうがいいのかという議論もあるしただそもそもインフレ時代に突入しているのでインフレ返事としてのビットコインなり暗号した金ゴールド不動産のようなちょっとこうインフレを返事するための別の流動性の高いものに移動させとくという発想もあるしそもそもビットコインとかイーサリアムであればそれ自体が同じ価値を保ち続けるので1イーサリアムはずっと1イーサリアムであるしそれが相対的に値上がりをしていくとなってくるとそれは逆に相対的に日本円の価値が下がったりものとか商品の価値が下がっていくよくビットコインとiPhoneの価格何枚あればiPhoneが買えたかというような年ごとの指標が出てきたりしますが米国ドルでは全く一緒の699ドルみたいなところがビットコインの枚数が年々減っていくというような感じと同じように今後ステーブルコインが普及すればするほど逆にステーブルコインに紐づいている日本円とか米国ドルの本当の姿というのが将来的に現わになっていくんじゃないかなというふうに思いましたということで今日はここまでここまでバイバイバイのバイ"
}