{
  "title": "今こそロールモデルになるNFTプロジェクトを始める時",
  "date": "2025-07-14",
  "filename": "2025-07-14_今こそロールモデルになるNFTプロジェクトを始める時_6869290.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは今こそロールモデルになる nft プロジェクトを始める時という話をしていきたいと思います 2025年7月現在の nft の市場というのを考えていた時にやっぱり21年22年の世界的なムーブメントを知っている身からするとちょっとこの nft マーケットというのは完全にしぼんでしまっていて現状ではあえて nft を活用して何かプロジェクトとかビジネスを立ち上げていくというのはあまり考えられないような状況になっているというのは畑目からの一般的な見え方かなというふうに思いますが実はここにようやくこういうこう静かになる時期が来たかというようなちょっとこの陶器的な盛り上がりがブームが過ぎさるのを待っていた存在というのもまたいることも事実なんですよね 特に nft の場合はアートとかコンテンツキャラクター的な既に人気があったりブランドを獲得しているような企業とかクリエイターの方たちにとってその一般的なファンの人気が高ければ高いほどそしてファンがどのように考えるかによってちょっとこうコンテンツ愛とかキャラクター愛が少ないような人たちがまあ一旦こうお金儲け的な目線でたくさんワーッとやってくるというのは絶対的に避けなければならない今作品を愛してくれたり好きでいてくれたりする人たちにとってすごく居心地が悪くなったりするというのはまあいくらマネタイズのためだと言っても中長期視点で考えていった時には手前側で売上が 上がったとしてもその後の展開というのはファンから見離されたらそれこそアウトなわけですよねNFTという技術単体だけを見てこれまでの陶器的な盛り上がりというのは一旦忘れ去るとしたらこれほどデジタル上で様々な限定品グッズ的な商品を作るというのが非常に柔軟な技術というのは他に類を見ないんですよねこれまでだったら在庫を定義するというのはリアルな物品であれば製造にあたって現実のものを揃えるのを100個限定だったら100と確実に決め打ちできましたしそこにシリアルナンバーを付けたりすることで公式的なお住み付きを得た上での限定品というのは売りやすかったわけですがデジタル上でこうした限定品の販売というのはデジタルが簡単に右クリックコピーができてしまう存在というところと真逆の発想になってくるのでNFTを使わないでこれを実現しようと思うとなかなかに難しかったわけですねもちろん頑張ればというかプラットフォームに乗っかってさえいればそのプラットフォーム内で限定300個みたいな打ち出し方ができるもののそれは例えばクリエイターさんだったりキャラクターを管理する版本だったりする権利者側からするとプラットフォームにその権利の一部を譲るというポジションになるためどちらかというとクリエイターとか版本が不利になるような契約を結ばざるを得ないというところで真の意味でクリエイター還元とかキャラクタービジネスというのはなかなかになりたちづらいという状況にあったわけですNFTはそうした特定のプラットフォームに依存することなくオープンなインターネットデジタル空間の中でこうしたキャラクターの限定グッズを販売できるというようなすごく優れた技術であったんですがそこに着目しているうちにあっという間に別の使い道つまりは統気的な使い道が世界中でフォーカスされまくって実際にそれでビジネスが成り立っていった瞬間があったというところでこの数年間というのは中長期的にファンコミュニティとかファンビジネスを行っていくある種まっとうな会社だったり個人だったりする人たちにとってはなかなかに実はやりづらい状況だったと言えるわけですねもちろんすべてが統気的な熱というのが悪いわけではないんですがまさしく.comバブルの時のように一旦資金調達的な感じで統気熱というのをうまく活用してその後の長期的なプロダクトにつなげていくという発想でインターネットの時は.comバブルの後にアマゾン、グーグルが出てきたように誰もが注目しなくなった今こそNFTプロジェクトを始める裁量の機械そして統気的な人たちというのはもう一旦NFTからミームコインに行きミームコインから今度はビットコインを保有しているような企業の株式に行っているとまさしくコンテンツ愛というよりは完全にこうお金の匂いがする方向にどんどんと移動していくといった時にまたNFTに戻ることもしかしたらあり得るかもしれないんですがやっとこう落ち着いて技術特性をそのまま見つめられる今のこの時期こそ真の意味でコンテンツのファンとかクリエイター還元のより健全なエコノミーを作り出すというシーズンにようやくなっていくのかなというふうに思いますもちろん当時のように例えばSNSでNFTプロジェクトですよと打ち出したとしてもそれほど反響が獲得できないとしても元々のコンテンツの盛り上げ方とかビジネスの展開の仕方を考えるとそもそもそのじゃあキャラクターだったらキャラクターの人気とか作品の面白さというところで集客がされてファンとのエンゲージをつかんでいくというのが先にあってその後に限定グッズの販売という流れが王道の中NFTそのものだけで作品の人気は高まらないのと同じようにファンが楽しめるような作品とかキャラクターというのをしっかりじっくり作っていくことでそれとNFTのような限定グッズというのが組み合ったときに初めてNFTのロールモデルになるような真の活用方法というのが見出せるんじゃないかというところでこの時期をある意味待っていたと言えるコツコツと長年にかけて準備を進めてきた渋谷前線というのがいよいよ8月の中旬お盆開けから動き出しますよというところをちょっと今日告知させていただこうかなというふうに思います今後この音声配信でも渋谷前線2025年の8月のお盆開けにしろというところで新しいNFTの販売のあり方とか楽しみ方というところがこれから打ち出されていくよというアナウンスになりますということで今日はここまでここまでバイバイバイのバイ"
}