{
  "title": "続・日本円ステーブルコインJPYCとチェーン選択",
  "date": "2025-11-05",
  "filename": "2025-11-05_続・日本円ステーブルコインJPYCとチェーン選択_7230286.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは日本円ステーブルコイン jpycとチェーン選択の続編パートになりまして今回は無料配信とさせていただいております前編の方で日本円ステーブルコイン jpycが連日メディアを賑わしているわけですが一口にjpycと言っても実はちょっとややこしい話が前編の方ではあえて話さなかった話というのは一つありますそれは jpycが今回金融庁の許可を得ていわゆる電子決済手段としての新jpycを発行するといった時に実は旧世代の旧jpycというのはプリペイド式のちょっと制約がきつかった要はjpycを日本円に召喚することができない形式のjpycというのもブロックチェーン上に既に存在していたりするんですよねこれ jpycを結構がっつり使っていく時に例えばブロックチェーン上の取引を行うデックスという分散金融の仕組みなんかを触っていったりすると古い方のjpycとか新しい方のjpycさらには偽物のjpycという無数にこのjpycのトークンが発行されているように見えるのでどれが自分の今新しい方の日本円ステーブルコイン jpycかというのは十分に気をつける必要があるんですよねさらに言うと前編の方に話した有力な10とか20ぐらいのブロックチェーンネットワークでまだjpyc社が対応していないようなチェーンでもある種勝手に詐欺の目的のためにjpycというラベルをつけてどんどんとトークンが発行され続けているので例えば公式の運営がハナウンスしてないのにもかかわらず有力チェーンの一つソラナチェーンでもjpycというトークンは無数に見つけることができるんですがこれらはすべて詐欺トークンということで買ってもこの日本円の価値が担保されているわけではないという点に注意が必要なんですよねちょっと初心者の方だとこれを見分けたりとかそもそもブロックチェーンネットワークのチェーンが無数にあるということを知らないでいると例えばグーグル検索などでヒットしたらそれがjpycのトークンだというふうに勘違いをしてしまうケースというのもあってこのあたりはおそらくはSNSの炎上をしないためのリテラシー以上に結構難しい話を理解する必要があったりしますさて前編の方でちょっと宿題にしていたチェーンの種類ごとに手数量に当たるガス代の費用が異なるということでこれでもeSariumメインネットこれがブロックチェーンスマートコントラクトという今回のステーブルコインを発行できるための技術とか機能を確立した言えば最も王道のブロックチェーンネットワークなんですがその運用コンセプトというのが非常にこうガス代の手数量は高くなるもののセキュリティとか分散性に非常に優れているという点で他のブロックチェーンネットワークと比べてもブロックチェーン最大の特徴である改ざん耐性との非常に強いということになるんですよねとはいえポリゴンとかアバランチにしてもその改ざんをしようとしても有力チェーン10個20個のところは基本的には相当な経済的な損失をこむらないと攻撃側が改ざんを押し掛けるというのは経済合理的に見合わないレベルまでブロックチェーンのネットワークが分散しているのでインサリアムメインネットのガス代が最も高いチェーンほどに分散的にならなくても十分に世界中で金銭的価値を動かすような今回のステーブルコインというのを発行しても問題ない領域までネットワークは分散しているわけですがそれでも数十兆円規模にステーブルコインの発行がこう進んでいるという点であるんですけどその中で一番の勢いがあるのはインサリアムメインネットです。ガス代で言うと10倍から100倍くらいちょっとコストの差が出てくるケースもあったりするものの使い分けで小学な場合はポリゴンネットワークやアバランチを使ったり非常に高額なお金を動かすGPYCを動かすときにはインサリアムメインネットを使うというような使い分けが結構重要かなと思うんですよねインサリアムメインネットで言うと元々ここから様々なブロックチェーンサービスステーブルコインを含むサービスというのは生まれていった経緯もあっていわゆる分散型企業の全てがまずはインサリアムメインネットに存在しているしその中の一部がポリゴンとかアバランチにも存在しているという感じなので使えるサービスの数で言うとインサリアムメインネットが非常にこうたくさんの種類のサービスまあほとんど網羅的にサービスを使えるという状態でポリゴンやアバランチはその中の一部で厳選されたサービスというのがいくつか見られるというような感じなので同じJPYCで特にブロックチェーン上のDFIとかDEXといった分散企業に触ろうとした時にはインサリアムメインネットにほとんどのサービスがあると思っていいという意味でもここの合図台が高いという時に参考になるんじゃないかなというふうに思いますということで今回はかなり初方的な話だったんですがすごく重要なのはJPYCと一口に言っても偽物もあるしブロックチェーンネットワークごとに様々なJPYCが存在しているので公式のアランスをしっかりと確認しながら今のところ今日現在では3つのチェーンで対応しているというところを覚えていくといいのかなというふうに思いますということで今日はここまでここまでバイバイバイのバイ"
}