{
  "title": "イーロン・マスク氏の展望",
  "date": "2025-11-25",
  "filename": "2025-11-25_イーロン・マスク氏の展望_7287793.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは イーロンマスク氏の展望について話していきたいと思います 直近で話題になっていたイーロンマスク氏の対談動画これが結構 面白い内容が続いていてまぁ今現在2025年の11月の中旬現在で見る と完全にsfチックな世界であるというふうにしか思えないものの イーロンマスクがこれまで行ってきたスペースXのロケットの着陸 をキャッティするような技術とかを考えていくとあながち完全に 嘘っぱちというか大ボラを吹いているわけではないのかなという ふうにも思うんですよねとはいえ今まで結構ポジティブ すぎる予測を立てては外してきているという経緯もあるので今日 の話は半分真言葉ものと思いつつこれが5年10年スパンでタイミング がずれることはあったとしても今後テクノロジーが進化していく 中でどのような世界になっていくかの方向性自体はイーロンマスク 氏が実現しなかったとしても他の誰か人類の同じようなビジョン を持っている人物あるいは組織というのが確実に叶えてくるという 意味では今日の話は結構知っておいて損はないかなというふうに 思うんですよねまずイーロンマスク氏の今回の対談 の中で強調されていたのはテスラ社で作っているオプティマスという ヒューマドイドの今後のあり方というところなんですよねテスラといえば現在は電気自動車 のイメージが強くてそれがメインのビジネスモデルで一時は高等産 の浮き目に合いそうなぐらい追い込まれたものの奇跡の復活という か無事に経営を立て直して今や世界名を轟かせるような自動車産業 の優となってきたわけですただイーロンマスク氏いわく今後 のテスラ社のメインの中核事業になっていくそして自家総額が25 兆ドルもの規模になるのはオプティマスヒューマノイドとAIを組み合わせ たオプティマスが担っていくだろうという発言をされているんですよ ね実際にこの今のAIの性能の進化 発展のスピードを見るとここにヒューマノイドのようなフィジカル現実世界で活躍 するようなロボットというのが出てきた時には今まで想定してい なかったようなマーケットというのが大きく広がっていてテスラ 社が持つ物理的な世界の中のメーカー機能とそしてイーロンマスク引き いるXAIのグロック4などの代表されるAIの性能を組み合わせることで とてつもないヒューマノイドの派遣を取る可能性に最も近い会社 がテスラであるというのは結構あながち間違ってはないんですよ ねそしてこのヒューマノイドオプティマス が年間10億台のペースで製造販売されるその販売価格は2、3万ドルになる だろうと言われていてこれは自動車のそれと比べるとほぼ同等ということ だしそれが日常生活とかビジネスシーンで目一杯使われるということ になると将来的には一人一台のヒューマノイドがパートナーの ようについてあらゆる仕事や日常生活の煩雑なタスクをこなして くれるという世界観になってくるこれは今スマホが現代人にとって 欠かせないのの次のパラダイムシフトといっていいような変化 が色マスク的には自社のオプティマスということですがこれを基準 として様々なヒューマノイドのメーカーというのが爆弾してその 中には代償様々な価格帯と性能の差異というのはありつつ人類 にヒューマノイドのパートナーというのが一人一台という世界を 目指して一気に突っ走っているそうするとテスラ社の自家総額 が25兆ドルという前人未到の自家総額規模に到達するというのはちょっと 想像もつかないような世界に入っていくわけですが結局このヒューマノイド オプティマスが活躍すればするほど人間が今フィジカルも含めて行って いるような仕事とか日常の煩雑なタスクというのがどんどんとヒューマノイド に置き換わっていくという世界になってきたときにはその労働力 で考えていた場合でもあらゆる生産活動の生産能力がヒューマノイド が提供するようになってしかも例えば家の掃除とか家事ロボット 的な役割も果たすしヒューマノイドが今の一部のトップの医者しかできない ような下課手術まで精密にこなすようなことができるようになると あらゆる人間を超えてagiのしかもそのフィジカルバージョンという のができるというのが今回の対談で語られていたことの前半にあたる 部分でちょっと後半の方は夕方18時からのpremium listenerさん限定 配信のでさらに深掘って話すればなというふうに思います続きはpremium でお会いしましょう今日はここまでここまでバイバイバイバイバイ"
}