{
  "title": "NFTとはなんだったのか、これからはなんであるのか",
  "date": "2025-03-26",
  "filename": "2025-03-26_NFTとはなんだったのか、これからはなんであるのか_6467468.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft とは何だったのかこれからは何であるのかという話をしていきたいと思います収録しているのがもう 2025年の2月末ということで本格的に nft がムーブメントとなって nft サマーとさらばれた2021年2年の時から比べるともう3 4年たつというところでブロックチェーン業界全体として考えてもあるいは nft と近しい業界全体として考えても相対的にその頃に比べると nft の存在感というのはちょっと薄まっている印象の方が多いと思うんですよね実際に大きく盛り上がっていた2021年2年の nft サマーの時の流通総額と比べるとなかなかあの時のお祭り騒ぎのようなことは起こりづらいという環境になりつつ当時の nft の求められているものだったり今これから nft に求められるものというのは結構大きく違ってきているよねというのが最近私が思っている nft に対する印象なんですよね今日はそのあたりをざくり買い詰んで話せればなというふうに思います 全世界的に盛り上がった nft サマー2021を振り返るとあの2021の前年2020年に d5 サマーというのがあってまあいわゆる暗号子さんと陶器的な盛り上がりというのが事前にあって まあそこでもある種の暗号子さんの含み駅なところが膨れ上がっているところに新たに陶器投資の対象として nft が着目されたという流れは結構見逃せない点だと思うんですよねそして最初に nft が盛り上がったのは一つのアートとか一つのツイッターの過去のつぶやきとか いわゆる1点もののある種アート業界的ななかなかこう一般人には理解できないような創作物に対してとてつもない金額がある種演出されてしまうと一つの絵画が50億円とか70億円みたいな感覚で一つの nft 単なるデジタルデータが50億円70億円するというのは世界中を駆け巡るニュースになっていったわけです そして nft が持つ特性でノンファンジブルな代替不可性というところがいろいろなアイデアを生み出していく中クリプトパンクスとかボードエープのようないわゆるジェネラティブコレクティブルと呼ばれる nft コレクションその後 pfp というジャンルを確立していてほとんどのこの nft のプロジェクトというのは当時は pfp のことを指すというような流れになっていったと思いますもちろん当時から様々な nft のパターンがあってゲーム系のアイテム nft とか音楽のデータを nft 化するとか現状のリアルワールドアセットrwak の nft 権利を告知化するような nft の使い方などもあったと思いますがまあ投機投資そして注目が最も集まっていたのが pfp というのが圧倒的だったためまあ2021年2年の nft 様の盛り上がりというのは一旦 pfp の減少だったというふうに位置づけることができると思うんですよこの pfp の特にマーケティングとかプロモーションの手法というのが一種の ブロックチェーン業界にとってなかなかになかった大きなゲーム性を帯びているエンタメ体験になっていったというのも結構大きかったと思います まず数に限りがある例えば1万種類とか2万種類といった当時のブロックチェーン web3 の世界中から集まってきている人たちの手頃なを気象性を演出されるための限定数というのが1万2万というのは非常に的確でこの最初に発行される民党される 時を狙って nft を書く安もしくはフリーで無料で民党するための優先購入券とか優先獲得券というのをゲットするアローレストがある種総脱線のようになりこのアローレスト a l を獲得するためのいろいろなユーザー側からいろいろなタスク sns の拡散を含めてこのプロジェクトへの貢献に応じたポイントの割り当てとかel に当たった外れたとかどれぐらいの a ル数を獲得できたかあるいは a l のランクの上位を獲得できたかみたいなところが nft の新規性とか目当たりさそしてそれが実際に発行された直後からプレミアムな価格がついてパンプ&ダンプを繰り返すというところが一種のカジノ性とかギャンブル性を伴って d 5さまで盛り上がっていたそう統計税投資税というのも一斉に入ってきたし nft で必要になってきたジェネラティブなパーツを作れるクリエイターさんたちも混ざりあってより一般層に向けた まといてもかなりのリテラシーが求められたわけですが今までのエンジニア中心だけではないクリエイター層とかビジネスパーソンも混ざりあってこの nft のムーブメントというのは作られていたこの pfp のブームというのをて経験している人からすると nft とはまあ例えば1万体の nft のキャラクターがあって pfp にするようなロードマップを描いていてそのal を配るプロモーションがあって l とかディスコードで盛り上がっているところに販売の民と日が迎えられてそれが即日完売即時完売するというところからすぐににじるー2マーケットが始まりその マーケットでどれぐらいの自家総額とかフロアプライスがつくかというような投資投機のところが78割の興味ということでまあクリエイティブも非常に重要だったわけですがどちらかと いうと金銭的価値それがどのように推移していくかそして初期に民とした価格からどれぐらいパンプするのかというところが中心のまあいわゆる投機と投資そして クリエイティブと考えるとクリエイティブよりは投資投機の方が強かった時代というのが2021年に起こった現象なんだと思うんですねただ断々とその傾向が強まりにつれて 投資投機をするならばより erc 20のファンジェブルトークン重ね合わせができるft 側に寄せていった方が流動性が確保できるし様々な デックスを通じて売買もにじるー2マーケットというのが盛んであると考えるならばわざわざジェネラティブなクリエイティブなパーツを作る必要さえないんじゃないかという流れはまああったか なかったかわからないものの実体的にはミームコイン側にその nft の盛り上がりというのが投資投機の文脈ではずれていったという流れがあったんだと思うんですねちょっと長くなって きたのでこの続きは夕方18時からのプレミアムリスナーさん限定配信で行いたいと思います続きはプレミアムでお会いしましょう今日はここまでここまでバイバイバイのバイ"
}