{
  "title": "ステーブルコインの妄想",
  "date": "2025-11-09",
  "filename": "2025-11-09_ステーブルコインの妄想_7221504.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは ステーブルコインの妄想という話をしていきたいと思います 先日発行された日本円ステーブルコインjpycの勢いがとどまること を知らずいよいよオンチェーン上ブロックチェーンのネットワーク 上で自由に行き来ができる日本円の電子決済手段が登場ということで これからじわじわとこの日本にとどまらず世界中にオンチェーン 上の価値のやりとりというのは非常になめらかになってくる未来 が想定できるんですよね最初は多分deFi領域でかなり金融 的なプロの人たちから盛り上がってusdc usdtのような米国のステーブル コインとヌジベの金リサの円キャリートレードなどをフックにしてjpyc の存在感というのが増していく中今後はjpyc以外の日本の円のステーブル コインというのもいくつか対等してきてペイペイのようなqrコード 決済の個人間決済のような仕組しても基本的にオンチェーン上で 行われていくというのが10年20年スパンではかなりパラダイムシフト が起こってくるのかなというふうに思うんですよね それこそ給与支払いとかもステーブルコインになっていくならば今現状 均衡に預け入れしている時の利息というのはほとんどつかないわけ ですがステーブルコインの場合はうまく運用すれば金利3%とか5%の 世界というのは結構こう仕組み上信用を構築するためのコスト というのはほとんどいらないこのブロックチェーンネットワーク の革命の末のところからもステーブルコインで日本円を持っておくあるいは 米国ドルのステーブルコインを持っておくということだけでも DeFiを利用することでそこに金利がかなり生まれてくるという世界に 一歩前進かなというふうに思うんですよね 今日はちょっとその手前側の話というよりはかなりこう妄想話 に近いものですけどステーブルコインが今後どのような展開を 迎えるかのちょっと日知的なストーリーの妄想話をしていきたいなと思 うんですね結構こうわかりやすくステーブル コイン例えば1円が1円の価値を持つというオンチェーン上のステーブル コインの存在を考えていった時に日本の場合は電子決済手段として のステーブルコインは法務局に発行するステーブルコインの101% 分の日本円もしくは国債を預け入れておくということが価値の 担保になっているというのは結構消費者法の観点から考えてもかなり 厳しめの設計になっているかなと思うんですよね 今回例えばステーブルコインを発行する会社の母体が倒産の浮き目に あったとしてもその発行された日本円ステーブルコインの担保 となっているのが101%分の日本円もしくは国債があるとしたらざっくり 会社が倒産したとしてもそのステーブルコインの価値というのは担保される はずということなので逆に言うと1円の価値だったものが100円 になったりしないというステーブルコインの価値の担保が明白でそれ 以上の負荷価値がつかないというようなそういう状態になっている のは非常に面白い点ですよねあくまで法定通貨から見た時の ビットコインなりイーサリアムというのは日々毎秒ごとぐらいに 価格が変動してしまって日常生活とかビジネスシーンでじゃあこの 商品は1万円ですとかお給料は50万円ですと言ったその1ヶ月後には その価値というのが実際には1万円だったり50万円の価値という のは全く読めないぐらい不安定だったのが今までのブロックチェーン クリプトの世界だったわけですがそこに今既存の世界現実世界で 生きている我々が慣れ親しんでいる円とかドルとかまあその主観的 に見た時には安定しているステーブルコインの存在が出てきた時にその 使い勝手というのは非常に良くなってくるわけですビットコインを決済 手段と捉える時に今日買うのと明日買うのでは損したり得したり するという設計が非常にあくまで法定通貨の世界で生きている中では ややこしいということですし日本円自体もじゃあ5年前10年前と比べる と実は価値が3分の2ぐらいに減ってしまっているよねというのはあり つつインフレとか物価の高騰とか様々な要因はあっても日常生活の 軌軸通貨としての日本円米国ドルの視点というのはまだ我々がブロック チェーンとか新しい通貨に当たるようなものからの視点というのは 軌軸通貨になっていないという面でとても役立つ存在になって くるんですよねそしてこのステーブルコインの担保となっているそもそ もの日本円とか米国ドルの法定通貨というところの価値の減少 というのは非常に面白くて昔はニクソンショックが起こる前までは 金本位性というのが法定通貨の信用の元だったものが今は国家の 信用創造によってある種担保になるものが信用というちょっと目に 見えないものだったりするというところを考えると今後ステーブル コインが信用創造に近いでもブロックチェーンのネットワーク上のトラスト レスに近いような状態で担保を外したとしてもワークしてしまう ようなそういった状態も起こり得るかなというふうに思っていて これちょっと続きは今夕方18時にPremiumListnerさん限定配信の方で 詳しく話せればなというふうに思いますということで続きはPremium でお会いしましょう今日はここまでここまでバイバイバイバイ"
}