{
  "title": "続・イーロン・マスク氏の展望",
  "date": "2025-11-25",
  "filename": "2025-11-25_続・イーロン・マスク氏の展望_7287794.mp3",
  "transcription": "フラッパージチャンネル今回のテーマ は続イーロンマスク氏の展望ということでこちらはプレミアムディスタンさん 検定配信となっております前編の方でイーロンマスク氏が 最近の対談動画でテスラ社が25兆ドルもの規模になるその推進 していくプロダクトというのが今のテスラのイメージの電気自動車 ではなくてオプティマスというヒューマノイドAIを搭載したヒューマノイド があらゆる仕事とかあらゆる日常生活の煩雑なタスクをこなしていく というところに一人一台大体23万ドルぐらいの値段間で年間10億台 もの生産をすることによって実現するというふうにある種ちょっと ホラ吹きに近いようなレベルのsfチックな話というのが展開されて 行っているんですよね23万ドルというと日本円にして 今300万とか500万くらいでこれ単体だけで見てみるとすごく高いように 感じるもののこれ対人間で例えば経済活動を行う人間を一人雇う といったときにあらゆる仕事とか肉体労働をこなせるという生産力 の差で見てみると非常に格安であることがわかるんですよねしかも 外科手術のような人間の中でもトップの知力と技術力を持たない とできなかった領域までヒューマノイドだったら意図も簡単に行ってしま えるということができるとそのこの手先の器用さプラスagiQの永遠 の知性を活かすことで世界中に無限の労働力が供給されるに近い ものが今回オプティマスで実現したいビジョンということになって くるんですよね人間の場合は8時間労働基準として 土日も休むし24時間のうちの半分以上は仕事生産活動を行うことは 基本的にはしないわけですがヒューマノイドの場合はこうした倫理 的な話というのは一切無視して24時間365日工場とかそうした生産 活動の現場で働くということが可能になってくるとしたら世界の 生産活動の量というのは無限に供給されてほとんどそれはコスト とならなくなるレベルであらゆるものとかサービスというのの金額 が下がっていくとほぼ無料に近づていく未来というのは想定される というんですよね完全に無料になるかどうかはわからない ものの例えばこのaiの会社が売り上げたとてつもない膨大な 売上利益を基にしてそこから税金を徴収したりオープンエアのサム アルトマン氏が行っているワールドコインのようなみんなにベーシック インカムを提供するといったような構想でうまく再分配が図られる ならば今富裕層が感じ受け取っているようなあらゆるものやサービス の質の高い豊かな生活というのがみんなが世界全体が行えるよう になるんじゃないかということなんですよね今の平均的な生活と中西ヨーロッパ 自体の王様の生活が同じかそれというのがさなりワンランクツー ランクアップして今の富裕層の生活がほとんどの人類の平均的な 生活に襲し込まれていくgdpで豊かさを表現できるならばかつての 平均的なgdpよりも大幅に上がっている現代の世の中の生活の平均の豊か さというのが今後10倍100倍になっていっても不思議ではないという のがこのヒューマノイドによってもたらされる未来ということになるん ですよねそうするとほとんど生活をする ために仕事を行わなければいけないということが発生しなくなるので 逆に人類は時間を持て余す中でどんなことをしていくべきかという のを真剣に考える必要があるというのを結構大真面目に語るというの が見どころの一つになっているわけですちなみにこのイーロンマスク氏 もaiが暴走を始めてしまうというような反ai的な活動をしていた 経緯もあってこのヒューマノイドオプティマスも含めてaiが氾濫 を起こすというようなターミネーター的な世界が来る確率は10%から20% あるんじゃないかと割と起こり得る未来としても残りの80%ポジティブ な人類の技術発展がより豊かな生活をもたらすというところに ベッドする必要があるという以前言ってた話となんか違うような 気もしないこともないんですがそこに向けて突き進むというところ あたりがここまでイーロンマスク氏が成し遂げてきた様々なプロダクト サービス世界人類をちょっとアップデートするような動きの信憑性を持たせる 部分かなというふうに思いますこの時間軸というのが2030年まで に起こってくるだろうみたいなちょっとここはポジティブすぎる タイムスパンを引いているわけですがこれがでも5年10年遅れたとしても いずれ人類がその方向にイーロンマスクのテスラ社以外もそういった ビジョンに向けて動き出しているというところは忘れてはならない 点かなというふうに思いましたということで今日はここまで こもでバイバイバイのバイ"
}