{
  "title": "PFPとしてのNFTプロジェクト",
  "date": "2025-08-26",
  "filename": "2025-08-26_PFPとしてのNFTプロジェクト_7010247.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは pfp としての nft プロジェクトについて話していきたいとおもいますちょうどこの収録をしている今週に渋谷前線というメルカリ上の nft マーケットにてプライマリ販売一時販売としてジェネラティブコレクティブルな1万体の nft を一つ300円で販売させていただきその日のうちに無事に完売ということになったんです一つ300円のある種低価格帯の nft として販売するといったところには結構こう nft そのものが持つデータとしての価値というところを考えていった時の一般的な他の商品とかサービスとして比較した時に300円の価値とかもしかしたらまあその二次流通で100円とか200円ぐらいの価値になるものとしてそのキャラクターの nft だったりプロフィール画像だったりするというところで価格とその提供される体験の価値というところのあまりこう違和感がないような状態にするというのは結構渋谷前線においてはテーマの一つだったんですよねまあ仮にこれ一つ nft なので pfp だとしても一つ1万円で売り出すということはその後の二次流通市場を考えた時に1万円が1万5000円になるかもしれないし9000円7000円になるかもしれないけどもまあ一定の希少性とか限定グッズ的な感じで出せば nft プロジェクトのこれまでのあり方としては成り立つかもしれないといったところがそれはまあ言わばちょっと投機とか投資に近い領域の期待値を持たせた上での nft 販売となってくると実質的なこの希少性とか限定感というのがまあある種不発に終わった時にはそのまあ画像データというかキャラクターとかアート性クリエイティブな面のデータとしての nft の価値を0ベースで見直してみたときに本当にその1万円の価値があったのかというと結構こう疑問符がつくケースもあるわけですまあふと我に帰った時にこのデジタルデータが彼に nft でなかったとしたらいくらぐらいで購入してそれだったら他の商品とかサービスの体験と比べてあんまり相場的には違和感がないよねというレベル感はやっぱりこうラインのスタンプ的な感覚とかそし上げの何らかのカードとかデジタル上の存在物に対してやっぱり高値が付きすぎるというのは nft だからというアピールをしてそこの限定感とか資産性投機性の部分に期待を寄せたちょっと株式的な見せ方とセットでないとなかなかこの初期の販売価格としての1万円とかもしかしたら1000円3000円という世界もあまり成立しないのかなと思ってしまうんですよね逆にこうメルカリ状なり普段自分が使っているような日常使いのプラットフォームに特別なアイコンがセットできるという機能が実装されたとしてまあわかりやすいところで例えば x とか youtube で自分のアカウントが特別なプロフィールアイコンで単純にこうプロフィール画像を勝手に拝借してセットするのではなくて公式の機能として周りをデコレーションできるような例えば画像の周りがキラキラ光ったりくるくる回ったりするというアニメーションがつくというちょっとした不可機能がこの人のプロフィールアイコンというのはちゃんと公式で購入したものなんだその時の価格というのが例えば300円とか二次流通で買って200円100円の世界であればここにまあ差し立る違和感というのが存在しないはずなんですよねnft はまあ erc 20 のファンジブルトークン ft と違ってこうした一つ一つがユニークでキャラクターだったらキャラクターの見た目の部分というのがそれぞれ個性があってそれが世の中に唯一一つしかないという状態をキープできてそれがプラットフォーム上で言えば公式の機能を使ってプロフィールアイコンにすることで他のユーザーと比べてもちょっと優越感があったり自分の趣味思考とか推しキャラを表現するまあ一種のファッションとしてプラットフォーム上で表現することができると考えたときに 100円とか300円の世界であれば全然気軽にデジタルコンテンツに課金する感覚でsns 上のコミュニケーションとか自分がどういうふうに見られるかというファッション感覚での pfp nft というのがまた再び様々なプラットフォーム上で求められていくんじゃないかなと思うんですよねその時の価格帯が初期は最初100円300円の世界で始まっていきそこの中に例えばレアリティを設計してあげることでよりこう人よりも目立ちたいとかそのコレクションを持っていることが推し活動の結構熱量をあらわすものだというふうなちょっとこうファンの間のカースト的なやらしくない形での vip 戦略的なスマートな設計ができたときにまた再び nft プロジェクトが pfp としてのデジコンの販売というところのマーケットが復活復見する可能性があるんじゃないかなというふうに思いましたということで今日はここまでここまでバイバイバイの場合"
}