{
  "title": "『CNPStrategy』を解説します",
  "date": "2025-12-13",
  "filename": "2025-12-13_『CNPStrategy』を解説します_7343287.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは cnp ストラテジーを解説しますということでちょっと少し前に一度この cnp ストラテジーについて解説してきたんですが今日は改めていよいよこうダオの提案にかけるこの cnp ストラテジーについて詳しく解説できればなというふうに思います久しぶりに nft プロジェクト系の話というところとこのストラテジーからこう転送されるbitcoin treasury company micro ストラテジーというところの由来はありつつ今回のこの cnp ストラテジーは nft ストラテジーという2025年の中で nft をオンチェーンサイドから盛り上げたプロジェクトに謎られた企画ということで結構耳で一度聞くだけだと少しわかりにくい構造をしているんですがぜひじっくり聞いて理解をしていただければなというふうに思います まずはその cnp ストラテジーの cnp は皆さんご存知の nft の国内のプロジェクトとしては初期の頃から最もこう日本国内で盛り上がっている クリプトニンジャパートナーズの nft を活用するという企画になっていてその cnp 日々日々マジックエデンなどのマーケットプレイスで引き続きトレード二次流通の売買が発生しているという感じなんですがこの cnp ストラテジーを超ざっくり言うと10万ドル1500万円相当分をフロアスイープしますよという企画なんですよねじゃあその10万ドルがどこから拠出されるかというとこれまたクリプトニンジャナウンズという cnn cn ラウンズというイーサリアムのトレジャリーが備わっている本格的なオンチェーンだおがあってそこには今トレジャリーにイーサリアム建てで1億円を超えるようなみんなの軍資金というのは集まっている状態なんですよねこのトレジャリに対して cnn ナウンズ cnn はnft のオーナーであれば自由に提案がかけられて例えばそのうちの100万円分を使って何かのイベントを行いますといった企画がこれまた nft の cnn の方の nft のだお投票によって可決されるとオンチェーン上を通じて自動的にみんなの分資金から資金イーサリアム資金が振り込まれるというような構造になっているcnn の話に元に戻すと10万ドル相当の cnn のフロアスイープを行うにあたってcnn のだおのトレジャリーから10万ドル相当のイーサリアムをだおとして可決された場合にフロアスイープが発生するとこれはまあ一定期間を設けて大々これぐらいの目安で cnn をフロアスイープしますよというのが公表された状態で10万ドル相当の cnn が次々とフロアスイープされていくわけですそして重要なのがここからでちょっと難しくなってくるんですがこのフロアスイープしただおがフロアスイープした cnn を再度1.2倍から2倍の価格をつけて再出品するということを行うと例えば0.1イーサの cnn は0.12イーサとか0.2イーサでマーケットに放出されていくんですよね0.1 0.2 0.3とあった場合には0.12 0.24 0.36みたいな形で全体的にこうフロアスイープして1.2倍にした場合にはその再出品された状態ではフロアの価格というのが1.2倍になるとまあこれでもマーケットはこれにどう反応するかまさかわからないところであってだおがフロアスイープ大量にするとしても価格が必ず上昇するということを約束するものでもないですし完全に投資は自分自行責任ということでお願いしたいもののcmp を1回フロアスイープして再出品して流動性を高めようという動きになるんですねそしてこの再出品された例えば1.2倍で再出品された0.12イーサで売却されるとこの0.12イーサ分のイーサ厳密なガス代とかもろもろ処刑費が引かれるわけですが0.12イーサ分で今度はcn ナウンズcnn の nft を倍バックバーンするという連動した企画になっているんですよねcn ナウンズはちょっと特殊な nft の仕組みになっていてナウンズだおというグローバルで人気のあるオンチェーンだおの形式で毎日約1体ずつの nft がオンチェーンオークションにかけられて日々 nft の落札価格が決まっているという中で今例えばcn ナウンズは大体0.02イーサから0.04イーサの間で推移しているという形でここに対してマーケットプレイスに出品されているcnn を最安値の順番から倍バックバーンするという流れになりますちょっと続きは夕方18時の無料配信の方でお届けしたいと思います今日はここまでここまでバイバイバイのバイッ"
}