{
  "title": "雑談回・信頼性の高いメディア",
  "date": "2025-10-24",
  "filename": "2025-10-24_雑談回・信頼性の高いメディア_7184383.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは雑談会ということでまったりゆったり雑談でもしていこうかなというふうに思います最近はこうオールドメディアとか sns をニューメディアと呼んだりしてその対比で結構こうオールドメディア側を叩く sns 側の構造というのがかなり激しくなっている感じですし実際に sns で指摘されているポイント視点から見てオールドメディアで繰り返し流れるような情報とかその情報の発信のされ方というところはもしかしたらまあ普通にこうテレビ新聞を見ているだけだとなかなかその人だけで気づけないことが sns によって視点アングルが新たに加わることで確かにその情報の発信のされ方とか切り抜き方あるいはこうインタビューとかでの質問の角度というのは若干こう違和感を感じるというのがなんなどこう一つの物事に対しての見え方というのも視点が結構 sns を通じて様々な指摘がされるようになってある種狭い範囲の中でのアングルにとどまっていた一般の人たちというのが新しいこう視点アングルを獲得した上でちょっとこれ 無防備にその今までのメディアを信じるというのは少し危険なんじゃないかというところが年々こうその勢いが加速しだしているしそれは結構年配の人も含めて一度こう獲得したアングルというのはなかなかこう払拭できないというかそういう新たな目で見たときに今までのこのメディアのあり方というところをちゃんと考え直すというようないいきっかけになっているんだと思うんですよね今までまあそれは多分ネットのテキストメディア中心に結構 世間で言われていたようなまあテレビが流していたような事実とは異なるような角度の深掘りの話とか実際にこうファクトとか取材に基づいた情報というのがなぜかマスメディアが出ない形でテキストメディアで展開されていたのが20年前とか25年前ぐらいから続いていて感度の高いイノベーターとかアーリーアダプター層に関して言うと世間で言われていたような事実というのは実は違うと言ったまあそれだけ切り取るとちょっと陰謀論めいた話もなりかねないようなマスメディアのちょっと都合によってあるいはもうちょっと大きな力によって事実をねじ曲げられるあるいは変な切り取りをされているような形で実はまあ一般の大衆を結構先導してきたような流れというのがいまだにそれがSNS前世でしかもまあ映像とか動画でこう指摘されるようになってくるとその情報を摂取した新しいアングルを獲得した人たちによってこれが過去1、2年前ぐらいからティッピングポイントを超えてどちらかというとニューメディアSNSの方が真実が隠れていてマスメディアは基本的には何かのスタンスがこう変更してしまっているよねという前提で情報を捉える必要が出てきているというのがもうちょっと不可逆な流れになってきているんですよねそしてこのマスメディアが一旦オールドメディアとして信頼性を結構失っていく中次の戦いの舞台というのはニューメディア側 SNS側で起こっている感じがしていて結構こうニューメディアの中でもちゃんと取材とか事実に基づいたメディア展開をしている番組とそうではなくてちょっとこたつ記事的にあるいはある程度ちょっと推測のもとでこうなると断言するような一定程度信頼できるんだけどちょっと肝心なところで全然違う報道とか情報発信をする番組があったりするよねというのが次の戦いの舞台というか新しい信頼性のあるメディアの獲得競争というのは始まっていたりしてそこの戦いで言うと切り抜きなしとか編集なしで通常テレビとかではできないような2時間3時間以上の番組を持って本質をこうちゃんと深掘っていく時間を取っていくというのは一つのアプローチになってくるし例えば政治の世界で行くとサハとかウファと言ったどちらかに偏るというよりはその両者を連れてきて対談をしてもらう中でメディアとしては中立性をなるべく保つというようなそういったスタンスというのがいよいよマスメディアに代わってSNS上で展開され出しているのが今だしその動き方というのもオールドメディアではほとんどこうもともと中立性であると主張があった中での変更報道が実は行われているというのに対して自己否定がなかなかできないという形からニューメディア側の方でこのフラットな状態番組ごとにもちろん色とか変更はありつつそれをなるべく中和していくような形でのゲストとしての反対意見を聞いていくみたいな動きがジャーナリズム的なアグレッシブなマインドによってニューメディアの対等というのはますます広がっていくのかなというふうに思いましたということで今日はここまでここまでバイバイバイノバイ"
}