{
  "title": "『CNPStrategy』の仕組み",
  "date": "2025-11-13",
  "filename": "2025-11-13_『CNPStrategy』の仕組み_7250586.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは cnp ストラテジーの仕組みについて話していきたいと思いますこの収録をしているタイミングではまだこの cnp ストラテジーが本格的に実行されるかどうかというのはまだコミュニティー内での議論の最中というところなのでこの後だおのオンチェン投票にかけられてそこで可決がなされると実行に移るという前提で聞いてほしいのと実際にこう想定されているような cnp ストラテジーの理論上のシミュレーションと実際の動きが完全にリッチするかどうかっていうのはわからないものの既にこうパンクストラテジーのような洗礼があるのと一応理論上ではこうなるよねというような動きというのはありつつ全体を通して何かこう nft の価格が上がったりするということを約束するものではないですしもしこの nft を投資的に捉えて参加される場合というのはこれは自己責任のもとで行っていただくというのをちょっと改めてお伝えした上でこの cnp ストラテジーの仕組みを解説できればなというふうに思いますまず超ざっくり言えばパンクストラテジーという少し前の配信で解説した仕組みの日本流にアレンジしたパターンということでその対象となる nft のコレクションプロジェクトというのはcnp クリプトニンジャパートナーズとその連動するトークに当たるのがすでに発行され続けている クリプトニンジャナウンズ cnp の nft コレクションの2つということになりますcnp がオープンシーンに今二次流ツーマーケットとして nft が出品されているこの出品されている cnp のコレクションというのを cn ナウンズのナウンズ方式のダウンのトレジャリーに1億円強を貯まっている軍資金の一部を活用して cnp のフロアスイープを行っていくとこのあたりの仕組みもパンクストラテジーと結構似ている部分でパンクストラテジーの場合はこのスイープの資金調達のための id を新たに erc 20トークンを発行するというところが日本で行う日本人相手に行ったり日本在住向けに行うというのは結構 ng な点があるのでここはすでにトレジャリーとして貯まっているcn ラウンズのダウンとしての投票を通じてダウンが主体となって openc の cnp のフロアスイープを行うということの予算を決定していくということから始まっていくんですよねそして cnp をフロアスイープした後にそこで購入した cnp のイーサー金額の2倍の価格にして出品ここは1.2倍にしたほうがいいんじゃないかというフィードバックもあるので最終確定ではないものの購入したいいさ価格よりもちょっと高めに再出品することでこの再出品された cnp の nft が購入されるとそこで売り上がったいいさを持って今度はクリプト忍者ナウンズの nft の倍バックを行うというような仕組みになっているんですよね cnp をフロアスイープするそしてその cnp を再出品してそれが売れたらcn ラウンズの nft を倍バックするというのが結構ミソでそして cn ラウンズナウンズ方式の nft なので日々毎日オークションで nft が発行されオークションにかけられ続けているというところは結構ミソなポイントなんですよね これによって本格的なトレジャリーを備える cn ラウンズそこには1億円強あるいいさリアムがトレジャリに格納されているし cnp の方も国内最大手の非常に強いプロジェクトということでこれが相互に連観し合うことで nft 同士の総合リレーションによってお互いの盛り上がりを作っていくということがこの仕組みによってできるんじゃないかというのが今回まあ実験的に試したい点であるし特に cnp のような国内の nft 市場をリードしてきた牽引してきた存在が盛り上がることによってnft 全体の業界が盛り上がっていく可能性というところをここきっかけだけだと難しいかもしれないんですが少なくとも全体への結構プラスの影響というのが及ぼせるとしたらこの cnp ストラテジーがあるかないかで変わるパンクストラテジーがあったからこそ各 nft のブランド的なコレクションが盛り上がっていったという経緯と同じような感じでこの cnp ストラテジー日本流にアレンジしたちょっと世界的にもまああんまり類を見ないようなトライというのがいよいよ始まろうとしているというところにご注目いただければなというふうに思いますということで今日はここまでここまでバイバイバイバイ"
}