{
  "title": "NFT談話：スペシャルゲストroadさん",
  "date": "2025-08-09",
  "filename": "2025-08-09_NFT談話：スペシャルゲストroadさん_6974452.mp3",
  "transcription": "裏パジチャンネルということで今日はですね本当にスペシャルなゲストに来ていただけましたCNPのロードさんです よろしくお願いしますはい どうぞよろしくお願いしますCNP NFTと言ったらもうロードさんですが本当にNFTの日本の霊名記から活躍されているロードさんですけどちょっと簡単に自己紹介いただいてもよろしいでしょうかはい どうぞよろしくお願いしますロードと申しますCNP Crypto Ninja PartnersというNFTを2022年ですね22年から出させていただいてそこのファウンダーをやっておりますどうぞよろしくお願いしますお願いしますいやーもう22年から今25年なんで数年経ちますけど行きましたねNFTの国内の霊名記から一緒に盛り上げてきたなんか名誉的な感じを勝手に感じていますけどいやいやこちらこそ本当により刺激をいただきながらアイデアもいただきながらですけどいろいろやってきていますけど直近またNFTも盛り上がりつつあると思いますがあれですかCNPの方で結構面白い企画をなされているということで早速その企画の概要的なところもお話しいただきながらざっくばらに話せればと思いますありがとうございますCNPというCryptonia PartnersというキャラクターIPをみんなで育てていこうというそういうNFTのプロジェクトをやっているんですけどもう今はですねいろいろトレーニングカードが出たりとかA本が出たりとかもう3年になるのでいろんな新職があるんですが今力を入れているものとして地方創生というか地方を盛り上げていくというような取り組みをやっているんですねそこのCNPのキャラクターというのが今11キャラクターがいるんですけどもその中の狼のマカミ君というキャラクターが全国のお城を応援するというそういうポジションをデジタル浄化町というアプリを作って100のお城でWeb3コミュニティみたいなのを作っていきながらお城を楽しんでいこうとそんな感じのことをやってるんですね今そのマカミ君本当にユルキャラというかですね地方を応援するキャラクターとしてご当地デザインのものができてきたりとかっていうことでお城を応援するっていうのがスタートしてきていてじゃあユルキャラグランプリンで出ちゃおろっていうことになりましてそれは全国ご当地のキャラクターがいっぱい集まるコンテストみたいなことですか?そうですね、有名なのは本当にクマモンとかバリーさんとかそんな形の、もともとは各地域のキャラクターから生まれたキャラクターそれを年期のナンバーワンを決めていきましょうみたいな感じになっているんですが今はちょっと名前が変わってユルバースユルキャラグランプリンっていうのからユルバースって名前に変わってやってるんですけどご当地のキャラクターもいるし、企業のキャラクターもいるしそういうユルキャラで地域を応援していくキャラクターたちが集まって人気投票みたいな、そんな感じのことがやられてますねここで年に1回とかそういう感じでコンテストになってますか?そうですね、1年に1回ですじゃあちょっとN1みがあるというありますね。ここで勝ったらちょっと一気にブレークしてくるそういう事件のやつなんですね。なるほどそこの中で全国のお城を応援しているというマカミ君が今出馬をしておりますまさか選挙活動をやることになると思わなかったみたいなことですよねそれが8月の1日から始まって、投票スタンというのが9月26日まであるんですけどまあまあ長いですね。今収録して、これちょっとなるべく早く配信しようと思ってますけど8月の4日の夕方なんで、まだ1ヶ月ちょっとある感じ1日1票ずつ投票ができるという、そんな形の投票のシステムになっているんですねそこの中でこのマカミ君、本当にNFTから生まれたというようなところなので本当に時代から生まれたみたいなキャラクターとはちょっと生まれ方が違ってくる、また変わっているようなキャラクターなんですがそこで全国のお城を応援するキャラクターとして、マカミ君がいい成績を残していくようなことができるようになるとWeb3プロジェクトって何?みたいなところまで、たくさんの人が興味を持ってくれるかもしれないしみたいなところに切り込んでいってるっていうのがちょうど今になりますね僕もちょっとさっきちらっと会員登録してみて投票してみたんですけど、300キャラクターぐらい出馬されてて結構上位にいらっしゃいますのでそうですね、299キャラクターが今回エントリーをしてるっていう形になるんですよマカミが今8位ぐらいにいますおー、でもいい感じのポジションじゃないですかそうですね。1トケタなので上位みたいな感じにはなっているんですけどやっぱりもっと上を目指していきたいですよね。グランプリが強いんですけど、敵が強いんですがという話なんですがそこにしっかりしがみついていってこれでも、それこそ数年前のNFTに触ってた人を考えれば、まだまだ本気出せるぞって感じがしてるんであれですよね。1アカウント1人当たり毎日1回投票ができるってことですよねそうですね。なので2ヶ月ぐらいあるので、だいたい50票か60票ぐらい持ってるわけですね今回もう一つ面白い投票の仕方が新しくできてるんですけどAmazonのアフィリエートリンクみたいなのが投票ページに置かれてるんですよそこ経由でAmazonでふるさと納税をしてもらうとっていうような形なんですけどそうすると1000円につき1投票獲得できるみたいなものもあるのでそういうことですねそのあたりの投票のシステムっていうもので順位が決まっていきながらAmazonで買い物するのは特にこの商品とかって決まってるわけじゃなくAmazonで売ってるものであればそこをリンクを経由したら大丈夫というかねそうですね。本当にアソシエイトプログラムAmazonのあれを使っているような感じになってます押し勝つアフィリエートみたいな感じで、この1ヶ月半ぐらいはそこからリンクを踏んでAmazonで買い物したらどんどんポイントが溜まっていくみたいなもうどうせ買うんだったらAmazonでここを踏んでください。よろしくお願いします確かに確かに。しかもNFT、MINであればたくさん買い物をする人たちのアソンが多い気がするんでこれはちょっと、最近ちょくちょくXとかSNSではタイムラインで今日も投票しましたみたいなものが出るんで、何かなと思ってたんですけどちょっと登録してみて、こういうことなのか。しかもいいところつけてるじゃんって思ってそうなんですよ。NFT発でまずここにいるってちょっといいですよねびっくりしました。ほかももちろんガチでやってるわけで地方創生っていうか、後藤一キャラもたくさん出てるし、企業のアカウントも出てるとかですねただ正直言うと、真上はまだ馬力が足りてないんですよねまだいけそうな気がしますもんね、もっとねそうです。本当にNinja Daoもそうですし、NFTっていうところ全体で見るとそこで関わっている方たちがみんな応援してくれたら、ほんと取れるんですよ取れるというか。なんですけど、みんな一回今休憩中みたいなところあるじゃないですかそんな話いいですねだからもうここで起きてください。今起きてくださいってねさしかに。ここから新しいサイクル始まってますよ。また盛り上がっていきますからってちょうどそのタイミングだと思うので、もう一回モレット開かなくていいんですけどそこに関心を向けていただいて、まずは真上投票するところからぐらいでね3年前にやってたCNP、こんな展開もやってるんだぐらいのところを追っかけていただきながらっていうのはいいんじゃないかなというふうにも思ったりしますね確かにみんなちょっと休息してる感じはあって、ソーバーで釣られてMeme Coinとか、あと株式のトレジャリーカンパニーに行っちゃってる気もするんですけどそういう人たちも、実はまたNFTの、特にビンテージというかブルーチップ系かもからやってたプロジェクトが今ね、復活を遂げ出してるしこれでもソーバー的観点なんで、NFTの本質で言うと、多分今回のようなキャラクターとしての人気とかいうのがちゃんと可視化されると、またいいことが起こってきそうですよねそうですね。本当に前回はMeme Coin的な扱われ方みたいなところの注目のされ方もすごく多かったと思うんですけどそこから1サイクル回って、冬の時代もしっかり開発、展開をしていきながらNFTってこう使う、NFT、まあ統期制っていうよりはNFTっていうものを我々の場合は、本当にプロジェクトメンバー、仲間になるためのNFTっていうふうに見えてるんですけどこういうふうに使っていくものが、ちゃんと冬も越えて春も越えて、みたいな感じになっていくところも含めて再確認してもらえると嬉しいなというふうには思っていたりしません堂々さんも、池谷さんのコミュニティの力っていうのもあるけど、絆を感じるパスポートというかアイコン的な象徴な感じがあるし実際この3年間、4年間近いところで、コミュニティが継続して熱狂を帯びてるっていうのはなかなかにNFTじゃなくても難しいし、NFTがあるからこそCNPがずっと継続されてるっていうのはここに来てまた、こういう風が来ると、すごいことが起こりそうかなっていうのは常に思ってるんですよねもう本当、キャラクターIPを作っていこうっていう、Web3時代のですね、っていうことでやってるんですけど、時間がかかりますねそうですよねその中で、こういうコンテストモノっていうのは、一つ時間をショートカットするみたいなことができるんですよねいろんなアプローチの仕方があって、物語を作っていくとかエンターメンを作っていくみたいな方向性もあるしキャラクター自体を一役コンテストで有名にしていくみたいなやり方もあってこのYulkyana Grand Prix、Yulba'sっていうのは、そのコンテストで一役有名にしていくみたいな感じの方向性もないんですけどこれがうまく、本当にいい結果が残せていくと、やっぱり時間がショートカットできてあ、NFTから生まれたものってこうやって成長していくのかみたいなところが、早く見えるようになるでも、CNPさんってすごくいろんな楽しい企画をやって、それこそリアルイベントも含めてコミュニティの活動が活発だし、家族も参加できるようなイベントもやられてて今回、お城巡りというか、城下町的なところに加えて、このYulba'sのコンテストっていうのはコミュニティがあるからこそショートカットできるというかショートカットというか、もうコミュニティの力を可視化するだけな感じのイメージが僕は持ってますけどね何もやってなくて、バーンっていくんじゃなくて、めちゃめちゃやってる中でそういうのがきっかけがあるのかなみたいな気がしますそうですね。コミュニティのボリューム感というか、戦闘力がどれぐらいあるのかっていうのが大体分かってきて今のポジションなんですよ。5位から10位ぐらいのポジションがあって、まだ上にいっぱいいるなっていうのが今なんです。なので、このタイミングで新しい方にもこのチャレンジっていうのを知っていただきながら、ぜひお力を貸してもらえると、そこから上の世界が見えていくので。これ言ってしまえばリアリティションなんですよね。確かに確かに。本当にどうなるかわかんないですもんね、この結果。ここに1ヶ月ぐらい遊べる期間というか、投票できる期間があるので、応援しながらワイワイやりながら、勝ったらよかったねーになるし、みたいな感じのことを一緒に体験していく、そういうふうなものとしても位置づけているので、ぜひ関心を持っていただいて、まず投票するところからみたいなのをね。そうですね。このチャプターにもリンクを貼っておきますので、すぐに飛んで。皆さんCNPさんにお世話になった人もいるだろうし、NFTとかでまた盛り上げを作りたいという人もたくさんいると思うので、僕からもお願いしたいなと思ってますけどね。ありがとうございます。もうこれ、仮想通貨がまた盛り上がってきてっていう中で、NFTもいろんなカンテンテですけど、盛り上げていきたいですよね。そうですね。やっぱりNFTの可能性ってすごいいっぱいあると思ってて、その一つがキャラクターの創出のところで、いろんなキャラが出てきたもののその後の展開が続いているかっていうと、アート作品的なポジションというか、ちょっと統計的なポジションに留まっているところが多い気がするので、そこを突破しようとしているのがCNPさんなりかなと思っているので、そのコンテンツとの連動というか、本当の意味でキャラクターを育てていくというところがコメンティの力で実現するといいかなと思ってますね。そうですね。やっぱり日本からそのパターンが生まれてきてほしい。確かに。日本こそ生まれないといけないですよね。使命感すらあるというか。サジーペンギの後5ヶ月じゃダメですよね。そうなんですよね。あれは日本から出なきゃいけなかった。ちょっとね、この日本語圏とか英語圏という言語の壁はありつつも、でもこれまではね、アニメマンガゲームとかいろいろ突破してきた部分もあるので、VTuberも。これはもうやっぱりWeb3とかNFTの代表選手としてCNPさんをみんなで応援しようという感じですね。最近CNPは本当にトレーディングカードがある。今度また第2弾が8月16日に発売されます。そこに合わせて全国大会も地方予選が終わって各エリアの代表が出てきてみたいなこともあったりとか、あとは9月にクリプトニンジャ作屋のアニメが第3期流れてますけど、構造が難しいんですけど、CNPも登場するみたいな形になっていて、CNPオリジナルのキャラクターがクリプトニンジャ作屋のアニメに登場する形で、アニメ化というものを果たしていきながら。あとは昨日も万博のステージに、自治体さんのステージのところでステージショーを3回ぐらいやらせてもらったんですけど、いろんな自治体さんの連携とかも含めていきながらっていうところで、やっぱりNFTっていうところだけにとどまらず、そのカラクターが生まれて、エンタメインが生まれてっていうところまでできてきていますので、もう一回CNPっていうものに注目してみてもらえると非常に嬉しいなというところですね。だからずっと本格的な活動が続いてきて、地下芸人とか地下アイドル的なところから表舞台に行こうよっていうのは今回の投票な気がしてるんで。いやーそうなんですよ、メジャーデビューをね。地下っていうと失礼かもしれないけど、でもメジャーデビューをね。みんな知ってるっていう状態がもうちょっとで作れそうっていう感じです。確かに。そこに浮上するとすごいことになりそうなんで。そうですね。それがロールモデルになってくると、これからまたNFTを用いてみたいなことが生まれやすくなってくると思うんで。そうですね。道筋が一つのパターンでありますけど、なんとか作れていけるといいなというふうには思ってますね。本当最初は一番難しいんですよね。そういう意味ではあらゆる方向でチャレンジを続けていらっしゃると思うんで。そうですね。新人企画もたくさんありながらですが。一緒に盛り上げていければなというふうに思います。ということで、よろしくお願いします。チャプターにリンク貼っておきますので、ぜひ投票お願いします。よろしくお願いします。ありがとうございます。今日はここまでここまで。バイバイバイバイ。"
}