{
  "title": "雑談回・法定通貨",
  "date": "2025-08-10",
  "filename": "2025-08-10_雑談回・法定通貨_6920191.mp3",
  "transcription": "裏っ端チャンネル、今回のテーマは雑談会ということで、まったりゆったり雑談でもしていこうかなというふうに思います。ちょっと今日はですね、いつもと別の場所で収録していることもあって、少し音の反響というのはあるかもしれないんですが、ご容赦ください。ちょうどこの収録をしているのは、2025年の7月の下旬あたりというところで、ちょうど昨日が8月中の市場内閣の辞任というのが報告されて、大害まで出たのにもかかわらず、市場さん自体はそれを否定するというような動き、とはいえ観測的に言うと、8月中に自民党内部からの突き上げによって市場首相の辞任というのがほぼ確定してくるかなというタイミングで、参院制の結果を見れば、もちろん少数与党かつ国民から脳を突きつけられたという形になっているので、今後大きな政局が動いていくというのは確定的な未来なんですよね。一方で、今回大きな争点に前半の方になっていた減税化・給付化でいうと、減税も給付も両方ともやるぐらいの勢いの積極財政派というのが指示を伸ばしているということもあって、今後しばらくはこれまで以上に赤字国債を掘っていって、現状足元の物価対策に充てていくと、まあこれいつも思うんですが、確かに積極財政とか禁止区財政という話はありつつ、毎年赤字国債を数十兆円吸った上で、この赤字国債をどこまで掘っていくかというところの掘り方でいくと、日本はまだGDP比で世界の先進国と比べて、もうちょっと掘っても問題ないんじゃないか、あるいは税収の上ぶれ分ぐらいだったら、それは赤字国債の返済に返していくよりも、まずは国民に給付とか減税をした方がいいみたいな現設っていうのが、まあそのその積極財政なんだけど、より積極なのか、禁止区なのかの方向で先進各国と比べると、そこが足りないからこそGDPの伸びとか、まあもちろん人口の動態的な感じで、少子高齢化によって労働人口もますます歪な形になっているからこそ、経済が非常に伸びづらい状況になっていると、そうすると日本円の新林というのもかなり弱まってきて、日本よりも、よほど赤字国債を操りまくっている、米国の経済の強さに支えられて、米国ドルと日本円で比べた時の円安というのが加速しやすい仕組みになっているし、円も、少子国債の新林というのは、だんだんと数十年ぶりに上ぶれていくとなってくると、円安も加速するし、金利も高まってくるという流れの中で、円の新林というのは結構不安定な感じになっていかねないと、そうなってくると、法定通貨から見た時の株とか不動産とか、あるいは暗号師さんビットコインといったところは、それぞれ日本円の価値の基存と供給量が増えて規格化するという速さに比べて、特にビットコインは半減技ごとに発行、世の中に出ても回る量というのが減っていくし、上限の発行量というのが2100万枚で確定しているし、さらに注目なのは、おそらくはビットコインの取り扱いのしづらさというところで、いわゆるゴックス、二度とこのビットコインを取り出せないという率も高まっていくとなってくると、株とか不動産と比べても、その価値というのは相対的に高まっていく、高まっていくというよりは、法定通貨の価値が下がっていくからこそ、相対的に高く見えるという状態がずっと続いていくというのは、ほぼ確定なんだと思うんですよね。代償はありますが、日本に限らず法定通貨をどんどんと供給量を発行していって、国債を吸って、それを市場に回していくとなってくると、実はやっていることは日本円の価値を既存するということで、貯金で法定通貨の日本円をいくらいくら持ってますとか、米国ドルにしてもそうですが、法定通貨のみんなのある意味、貯金の価値を目減りさせた上で供給されているので、実質的な価値というのは、実は分配とか配分に授かっていたとしても、それほどメリットがないということになると、インフルヘッジとして、金、ゴールドとか暗号したビットコイン、インサリアムなどの、いわゆる今まで法定通貨に臨まれていたような価値貯蔵機能というのが、結構デジタルゴールド的なビットコインとかインサリアムに移行していくという可能性が高まっていて、それはもう米国の金融市場を見ていれば、今まで否定的な企業もどんどんどんどこアメリカトランプ大統領の、積極的な暗号師さんの市場解放というところから、この勢いが止まらないような感じになってきていると、それに右ならば、各国の先進国が同じような、規制の解除とか、あるいは大企業がビットコインを準備金として持つような流れが来ると、ちょっとこの勢いというのは、いわゆる直近をするならばビットコインでしておこうという流れが、今後当たり前の世の中になっていくというのが、3年前とか5年前と比べてもより加速してきているのかなというふうに思います。しかもちょっともう未来の話にはなるものの、核融合で水銀を使うことで金を作り出すことができるというのは、科学的には発見されていて、あとはそのコスパが合うかというところで、しばらく未来にはなるもののビットコインと違って、上限の発行枚数、枚増量というのは結構不安定な金ゴールドの価値というのが、相対的にはビットコインと比べても下がっていく可能性があるんじゃないかなというふうに思います。ということで今日はここまでここまで、バイバイバイのバイ!"
}