{
  "title": "SNPITに見るゲームノミクスの実例",
  "date": "2025-11-03",
  "filename": "2025-11-03_SNPITに見るゲームノミクスの実例_7236369.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはスナップ イットに見るゲームのミックスの実例という話をしていきたいと思います 国産のnftゲームの中で引き続きスナップイットの人気というのは 非常に高調でこの年末にもまた大型のコラボレーションのアナウンス がなされるという期待もあってスナップイットが独自で発行している snptという独自トークンのマーケット価格というのも右肩上がりに高調 に推移し出しているんですよねいわゆるスナップイットはnftと独自 トークンを組み合わせたゲームのミックスを形成していて写真 snsプラスゲーム要素が加わった新たなスナップトゥーアーンという写真撮影 とその撮った写真で他の参加者とより良い写真を競い合うというような ゲーム要素を基にそのバトルの報酬としてstpというゲーム内のポイント が溜まっていきこのstpとsnptという独自トークンに交換できる仕組み が内包されているわけですゲームをより優位にバトルに勝ちやすい 状況にするためにはカメラnftという写真撮影をするためのカメラの性能 を上げていく必要がありこれは初期はnftではない無料カメラという のが用意されているもののこの無料カメラでレベルアップをさせて 性能を上げていくというのは少し限界があるのでスナップイットの 中級者以上になってくるとカメラnftなどのnftをマーケットプレイス などから手に入れてこのsnapturneのバトルの要素というのを楽しんで いくという流れになるんですね今後この年末にかけてアプリ内で クレジットカード決済によるカメラnftの販売というのも行われるよう になるので最初こう無料カメラで遊んでいた人がいよいよ本格的 にこのsnaptitを遊び出すという時同性としては非常にスムーズにこれ まで以上に新しい参加者の人がカメラnftを通じて本格的なsnapturne の世界に入り込んでゲームのミクスを構成していくという流れになって いきそうなんですよねsnaptitはこの夏の2025年夏に進撃 の巨人とのコラボというのが大成功を収めて新しく出たアイテム ガチャなどがはためから見ても相当数snsの反響などを見てもかなり 植えているはずですしちょっと一時期低迷していた独自トークンの価格 というのが結構高調に推移してきたという流れでキャンペーンが落ち着 いて少し独自トークンの価格が下がりつつも今起こっている現象 としては再び独自トークンsnptの価格が様々なコラボ企画を基に snptの需要が高まっている中独自トークンsnptの価格が上昇しだしている というのが2025年10月末日時点の現状になるんですよね そしてこのsnaptitを語るときに結構重要なゲームのミクスの一つ大きな 構成要素としては先ほど話したstpというゲーム内でためられるポイント これレベルアップに使ったりとかガチャを回したりとゲーム内の通貨 的な振る舞いで様々な消費もできるわけですがこのstpを独自トークン のsnptに交換するammというオートマーケットメーカーの機能を備 えているという点なんですよねこれdfiとかdexを知っている人なら ば結構メジャーな話ではありつつammは一般にあまり馴染みのない 仕組みであって超ざっくり言えばこれはstpというポイントとsnptという 独自トークンの開発力とか売り圧力とか需給のバランスという のは時期によって様々変化するわけですがこの需給のバランス によって勝手に自動的にstpからsnptへの交換比率逆に独自トークン snptからstpの交換比率というのが自動調整される機能になっているんですよ ね先ほどsnptの価格が上昇している と話しましたが現状でいうとstpからsnptの交換比率というのは以前 よりも結構こう低い状態になっているというのもあって今現状でいうと ゲーム内で貯めているstpの外に持ち出すsnptとの交換というのが 抑制されるというのがammの自動機能によって調整されているという のが面白い点なんですよね直近はこのstpなりsnptの消費に様々 なコラボキャンペーンとかガチャというのが始まっていてこの絶妙 なバランスの中でstpからsnptの交換というのも日々行われている わけですがその中でもsnptの独自トークンの価値価格というのは 上昇しているというのはもう数年近くたつsnptのsnptのゲームのミックス の強固さ強靭さというのは本当に素晴らしいなというふうに思う わけですが後編の夕方18時間のpremiumlistenerさん限定配信の方 ではさらに深掘った話を分析考察できればなというふうに思います 続きはpremiumでお会いしましょう今日はここまでここまでバイバイバイ のバイ"
}