{
  "title": "クリプト雑談",
  "date": "2025-12-21",
  "filename": "2025-12-21_クリプト雑談_7384188.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは クリプト雑談ということで今日はまったりゆったり雑談でもして いこうかなというふうに思いますこの収録をしているのが2025年の 12月の中旬から下旬に差し掛かったというタイミングでいよいよこの 1年間を振り返りつつ来年2026年はどんなクリプトブロックチェーン の状況になるかという予測とかが出てくる頃かなというふうに 思いますちょうど昨日国内のクリプト系のスタートアップでグローバル で実績のある沼崎さんとのちょっと対談コラボ配信なんかを収録させて いただいてて結構今年1年を振り返りつつ来年以降どうなっていくか など他機にわたる話題で結構面白かったのでぜひご覧になっていただき たいと思いつつその中で話題の中心的になっていたのはやっぱり海外 である種2c向けにこう流行り出している予測市場プレディクション マーケットが果たしてどのように展開していくのかというところ は結構面白かったかなと思うんですよねすごくわかりやすく予測市場 の事例的なところでいくと政治とかスポーツベッティングの世界 というのは結構熱い感じになって自民党総裁選の中で高市さんと 小泉さんの一球値的なところでどちらがこれが総裁になるかという ような予測ベッティングをして海外で結構こう国内のマスメディア の予測がそのまま反映されているという意味で小泉さんのほうが 9割が高発というようなベッティングのオッズになっていたもののご存知 の通り高市総裁誕生という流れになったというのでこのあたりの より濃い情報を持っている人たちからすると日本人とか日本共住者 はなかなか厳しいもの海外の人たちからするといろんな掛け事 対象がオンチェーン上で行えるというのは結構面白い体験であって 直近で例えばソラナで一番メインのウォレットとなっているファントム ウォレットなんかでいうとフォレットの一番目立つ位置に予測市場という のが出てきているしなんだったらnftのコレクション的なメニュー というのは消えてしまっているぐらいに今ブロックチェーンクリプト を触るんだったらnftよりは予測市場でしょうというぐらいにはかなり グローバルで盛り上がっていく流れがあるんですよね国内の上場 企業だったりスタートアップだったこのグローバルな予測市場の盛り上がり というのを日本流にアレンジした形で合法的な新しいエンターテイメント の形というのは2c向けサービスとして結構流行っていくのかどうか というところはかなり注目しておくべき2026年の強いテーマの一つかな というふうに思いますもう一つこれが結構プロユース寄りになって いくはくるもののやっぱりrwaというのが来年以降も市場がどんどんと 拡大されていて要はリアル現実の世界の中ですでに価値が認められている ものがまだオフチェーンにある状態あるいはもしかしたら アナログの世界でデジタル化さえもされていないような状態のもの を一気にオンチェーン化することで世界共通のフォーマットでさま ざまな取引が可能になっていくしオンチェーンに一度乗っかって しまった価値データというのはそれをラッピングすることでインデックス 化したりさまざまな合成的な新しい資産アセットを組み換えるということ ができるようになるとそこにDFIとかDEXのような存在がまたこれ またスマートコントラクトオンチェーン上で自動的にさまざまな資産の やりとりができるようになるしここにまさしくAIの波AIBOT AIエージェント 的なものが組み合ってくるとかなり金融市場もすでにAIで支配されている といってもいいものをよりオンチェーン上で世界中を価値が巡り合うという のが自動化されるしAIによって超高速に処理されていくそんな未来 というかもう訪れてきている流れがさらに加速していくそこにステーブル コインが乗っかってきたりNFTとかERC20ファンジブルトークン的な 技術機能を使ってオフチェーンデータをどんどんオンチェーンに 載せていくしオンチェーンで一度確立されたような価値というのが さらにこれをラッピングする形でオンチェーンオンオンチェーン のような形で価値アセットがどんどんとネットワーク上に形成されて いったときにはこれまでWebが無量を中心としたちょっと囲い込み プライベートな価値の経済圏というところがよりパブリック で世界共通の価値の移転がなされるという拡大されたWeb3の本来 的な到来というのが2026年以降も加速していくんだろうなという ふうに思いましたということで今日はここまでここまで バイバイバイノバイ"
}