{
  "title": "雑談回・減税",
  "date": "2025-06-28",
  "filename": "2025-06-28_雑談回・減税_6812291.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは雑談会ということでまったりゆったり雑談でもしていこうかなというふうに思いますいよいよちょっと参院選の足跡が近づいてきていて今回のおそらくの選挙の頂点というのは昨年の国民民主が掲げたような手取りを増やす的な政策の一環として現税がどこまでできるのかあるいは現税を主張するのかしないのかそういったところが既に国民の関心がすごく高い状態になっていて若干こう人事的なところで国民民主が行くよりを失っている感は否めないんですがいざ選挙となった時の結構国民側の政治リテラシーとか経済リテラシーというのは非常に高まっている中どの政党がどんな現税案とか現税しないスタンスを示すかというのが注目の的になってきそうですよね一方で与党である事項の連日というのは現金給付こそすれど現税に関してはもうカタクナに財務省の意向に沿う形でずっとスタンスがぶれないというのは5年連続で国の税収というのは最高額を叩き出しているのに国民の手取りが増えたりとか社会保険料の負担増というところで手取り額というのは30年前に比べても年収も減ってれば手乗りも減るというような中央値というのがずっと続いてしまっているとこうなってくるとやっぱり日本国内において経済が活性化するというのは難しいというところで海外のアウトバンドで出業でなんとかというところが今回はアメリカが関税政策によってちょっと国内も今元気がないし海外もかなりリスクが高いとかコストがかかるようになってさらにそこに大きな戦争の前ぶれのような事件が勃発したりして結構世界経済からの観点からするとだいぶ以前と比べてもさらに混沌とする時代が続くんだろうなという感じしかしないんですよねそれにしてもこの政府の税収が過去最高値を記録し続けている上にその上ぶれ分というのを現金給付するというのは最初から取るなよという話もありつつなぜここまで堅くなに自公政府とか財務省が財政規律を重んじるのかをあえてちょっとこう前向きに捉えてみるという思考実験をしてみたんですよね財政規律を重んじるというのは必ずしも悪ではないというか基本的には国内の経済が発展していて国民一人一人の所得とか手取りというのは増え続けているならばその前提においては税収も増えたり財政的にいわゆる政府の借金が増え続けるよりはその借金とか利息分の支払いというのをちゃんと高顔本を返していくみたいな方向にある程度家事を切っていくというのは何かここでまた良きせぬトラブルみたいのが起こった時に国家全体でさらに追加の国際発行が大量に必要になっていった時にこれがあと何回打ち出せるのかという枠で考えていくとコロナがあってそれが10年に1回20年に1回来るとしても仮に立て続けに3年連続でコロナとリーマンショックとトランプ関税と何ちゃらというのが連続的に来た時に国際の追加発行を大量にしてしまった時の後の世界を考えると例えば日本円だけが他の諸外国と比べても通過的にどんどん信用を失っていくという事態になると金利が上昇してしまって今国内で負債を抱えている人の利息の支払いというのが非常に高額になっていくし新たな事業を行う時の投資を行う際の銀行からの借り入れの利息というのも大変な事態になってくるので国は確かに国債をすることで日本円を増やすことはできつつも世の中に流通している日本円だったら日本円の1万円あたりの価値というのが規格化した後に同じ価値を保っているかというとやっぱりインフレの傾向になってくるんですよね今現状でいうと数パーセントのインフレだと言ったとしても例えばピンポイントで見てみると米の価格が昨年と比べて2000円から4000円台というふうに1個の商品単体で見ると数パーセントじゃなくて100%増じゃないかということが起こり得るのでこれがインフレ率10%とか20%ぐらいになってくると様々な社会的影響というのは大きくなってそれに遅行する形で所得とか手取りというのがどうしても経済の仕組み上後に遅れてしまうのでその間をしのぐというのが厳しくなってきたときに通常他の国であれば国民が暴動を起こすぐらいの暴力的な行為に出て政府がそのガス抜きとしてのちょっと手立てというのを討たざるを得ないという状況なのが日本の場合はそこはある意味真摯的というかかなり国民が認退するマインドというのが強いということもあってなかなか国民の苦しみというのは他国と比べても結構我慢強さがあった上でそこの様子も見ながら財政規律を重んじるという一定層に関してはまだまだいけるしまあなんだったらここから社会保険料というのがまだ人口動態的に考えていくともっとこう生産人口労働人口あたりの一人あたりの負担額というのを増やしていかなければならないということで現金の給付とかでちょっとずつガス抜きしながら今デモ程度で落ち着いているところを様子にしている可能性もあるのかなというふうに思っちゃうんですよねただこう財政規律を重んじるというのは例えばアメリカとか中国のように国債をじゃんじゃん吸ってなんとかこう自転車商業的に巨大国家を運用していくというところのどこかで破綻が来たときに竜児の時の日本園みたいな感じで信用力を特に先進国の中で相対的に高い地位に置いておくというのは例えば日本人であれば日本園の予兆金というのは一定額あると思いますがそれを安全になるべく安全に守っていくという意味では国民の生活が一定程度苦しかろうと時代によってはまだまだ幸せな世代ということで財産国民の財産を守る意味でそんなに追加発行で国債をすりまくるということをしないというのは昔ながらの考えではありつつめぐりめぐって正解ルートだったという可能性もまだあるんじゃないかなというふうにちょっとあえてポジティブに言ってみましたがそれにしてもちょっとそういった説明なり何が値段なのかというのがはっきりと伝わってこないところにもやもや感があるのかなというふうに思いますということで今日はここまでここまでバイバイバイバイ"
}