{
  "title": "家事に使えるヒューマノイド",
  "date": "2025-11-04",
  "filename": "2025-11-04_家事に使えるヒューマノイド_7235289.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは 火事に使えるヒューマノイドという話をしていきたいと思いますすでに世界中を駆け巡るほど結構話題になっているのでこの火事に使えるヒューマノイドのネオの動画というのはご覧になった方も多いかもしれないんですがいよいよ来年再来年にかけて本体価格2万円日本円にして300万円で火事に使えるヒューマノイドがいよいよ世の中に登場してくるという形でその紹介動画というのは9分10分くらい近くあってなかなか見ごたえがあるんですがどういうふうにこのヒューマノイドが家の中で活躍してくれるかというのをシーンが色々写ってる中明らかにこう5年後10年後を考えた時に人類の生活が大きく変わるこれは下手したらスマホ以上の変革が起こるというのは結構動画からイメージが湧いてくると思うんですよねまあしかもその最初の本体価格というのは300万円ということはおそらくこれもっと量産型になってきたり他のメーカー私が知る限りにおいても10から20ぐらいの世界の有力なヒューマノイドメーカーというのが登場してきているのでその中での大きな価格競争の波にさらされると150万とかもしかしたら100万円を切ってくるような本体価格の結構カジヒューマノイドロボットというのが世の中に溢れていく可能性が結構あるんじゃないかなと思うんですよねただこの実際のところ今出たてのこのヒューマノイドNEOに関して言うと動画を結構つぶさに見ていくとところどころちょっと動きがぎこちなかったりとかこれおそらく一発撮りではなくて5回中なんか1回の成功をビデオに収めているような感じのなんだかちょっと危ういシーンというのも買いまみれたりするのでおそらく結構初期型に関しては話題先行でちょっと物大きになってしまう可能性はありつつただまあ例えば洗濯物をたたむとか洗濯機を勝手にかけてくれるとか食器を洗う的なまさにこういうのが欲しかったよねというカジに使えるヒューマノイドのそうしたビジョンとあと今現状で言うとちょっとおもちゃのように見えるけどもこの辺も技術革新AIとかハードウェアの性能向上とともにたくさんのライバル企業が出ていく中でどこが一番こう突き抜けてユーザーからの指示を得られるかというのはあっという間の競争が始まって5年10年ぐらいで決着を見るというのがかなり近づいてきたんじゃないかなと思うんですねまあそういう意味では幅広く一般の人たちがスマホとか一般の絶対に必要な家電を買うような感じで10年後20年後の未来はヒューマノイドとともに生活をするというのは当たり前になっていきそうですしまあこれがどんどんと進化発展すると今まではこう人間だとなかなか難しかったりめんどくさかったりする部分というのはどんどんとヒューマノイドに肩代わりしてもらって仕事面でもそうですけど日常のちょっと煩雑な仕事というのがかなりヒューマノイドに代替されていくといよいよ人間がもっと人間らしく生きられる時間とか自分がやりたかった時間の過ごし方というのがよりいいとかな時間を過ごせるという意味ではまあ欠かせないアイテムになっていくんだろうなというふうに思うんですよねおそらくここから1年2年近くは他のライバル企業がこんなこともできますとかこんなに滑らかだし安いですよというアピールの動画というのがめちゃくちゃたくさん出てくるはずなのでまあその中での有力な企業というところは目をつけておくといいと思いますし今回のヒューマノイドにネオに関して言うと結構こう家の中中心のシーンが多かったわけですがこれは外に買い物を行ったりあるいは自動車を運転するみたいな今ちょっと法律的には難しいかもしれないんですが自動運転車というよりはヒューマノイド運転手みたいなことにも使えるかもしれないですしあとやっぱりビジネスユースの観点で例えば警備ロボット的なところなのか今問題になっているクマの退治にこのヒューマノイドが活躍してもらうとかもうちょっとこう分治利用的にまあこれは怖い方向にはなりつつもおそらくはまあ核兵器と同じドローン兵器とかと同じようにこうしたヒューマノイドの軍隊を配備しておくみたいなことが当たり前の世の中になってきた時にまあこれが正しく使われていく方向というのがハッキングで反乱が起きるみたいなことがないような形っていうのがおそらく結構国産のメーカーの活躍のしどころもあると思いますしまあ今先行しているアメリカと中国だけがこう競争勝ち抜く世界戦というよりはまあ各国でこうしたヒューマノイドの需要というのが防衛の観点からも語られていくんじゃないかなというふうに思いましたということで今日はここまでここまでバイバイバイノバイ"
}