{
  "title": "日本円ステーブルコインJPYCとチェーン選択",
  "date": "2025-11-05",
  "filename": "2025-11-05_日本円ステーブルコインJPYCとチェーン選択_7231288.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは日本円ステーブルコイン jpyc とチェーン選択について話していきたいと思います今日はちょっと初心者向けの内容になるかもしれませんが最近話題の日本円ステーブルコイン jpyc を事例にとってそれぞれのブロックチェーンのチェーンのネットワークごとの種類とかそれがそれぞれどんな特徴を持っているかというのを少し解説していければなというふうに思いますまずは日本円ステーブルコイン jpyc 既にテレビとかネットメディアなどでもかなり情報が拡散されているし分かりやすい解説も結構たくさん出ているとはいえこれが何なのかというところを簡単に解説したいと思います日本円ステーブルコイン jpyc は例えばビットコインとかイーサーリアムとかいわゆる暗号資産と同じ技術が使われているブロックチェーンネットワーク上の電子決済手段という存在になりますビットコインとかイーサーリアムの暗号資産とは法的な枠組みが違うのと同じ技術なんだけども日本円ステーブルコイン jpyc はまさにその名の通り日本円の法定通貨円とほぼ同じ価値を保ち続けるという点ですごく特徴的な電子決済手段なんですよねjpyc は暗号資産ではないというのがポイントなんですさらにビットコインと違って価格が変動しないというのがすごく安心して使える理由でしかもこの日本円ステーブルコインを発行している株式会社 jpyc がもし万が一倒産の受け目にあったとしてもこの jpyc の発行と同時に101%分の日本円とか国債を法務局に預け入れているので倒産したとしてもその法務局から担保となる日本円を jpyc の保有者に最後生産されるという仕組みになっているんですよねそういう意味ではちゃんと日本円の担保国債も含む日本円の担保があって jpyc の一トークンあたりの価値というのが日本円にペグされて担保されているということなんですここまではなんとなくそういうものかという感じでスイカとかペイペイポイントのような1ポイント1円みたいな世界で国が発行しなくてもそうした価値が担保されるという仕組みはなんとなく理解できると思いますそして初心者にとって結構つまずきポイントはこの jpyc が発行されるブロックチェーンのネットワークが今のところ3種類あるということでこれからもっとこの対応するネットワークチェーンというのが増えていくということなんですこれがブロックチェーンを初めて触るとか初めて勉強しようという人にはちょっと分かりづらいところですごくはしょって説明すればビットコインのブロックチェーンネットワークとイーサリアムのブロックチェーンネットワークは別にあるし世界にはもう数えきれないほどのブロックチェーンネットワークで溢れているんですよねこの中で有力なブロックチェーンネットワークというのが10個とか20個世界にあって世界中の人たちがだいたいこの10個か20個ぐらいのブロックチェーンネットワーク上でいわゆる暗号子さんとかNFTを動かしたりしているということですそして日本円ステーブルコインのJPYCはこの10個20個の有力な中の今のところ3つのチェーンに対応しているということでそれぞれイーサリアムメインネット、ポリゴンネットワーク、そしてアバランチということでこの3種類のブロックチェーンネットワークは有力チェーンの中でも襟すぐりというのがまずはこのJPYCが発行されるネットワークなんですよねJPYCを購入発行するタイミングでどのネットワークのJPYCを受け取るかという選択肢が出てきてイーサリアムなのかポリゴンなのかアバランチなのかというのを選択して例えば1万円分のJPYCを発行購入するときには自分の銀行の預金からJPYC社に入金送金した上でどのネットワークか例えばポリゴンチェーンのネットワーク上にあるJPYC1万円分を自分のウォレットアドレスに送ってもらうというような手続きが必要になるわけです収録時点ではイーサリアム上でJPYCを発行しようとするとこのイーサリアムメインネットに関しては手数量に当たるガス代というのが非常に高いということもあって一旦発行自体は一口100万円に固定されているということでちょっと気軽にこの100万円の発行できるというのは法人中心かなと思いつつポリゴンチェーンの場合は3000円から100万円の間で任意の金額を発行できるということでここはポリゴンチェーンとイーサリアムチェーンの間で手数量に当たるガス代コストというのは全然違うという点がポリゴンチェーンが3000円から発行できる理由になっているんですよねちょっと後編の方では夕方18時から今日は無料の配信とさせていただいてこのチェーンによるガス代の違いについての深掘りを少し解説できればなというふうに思いますということで続きは夕方18時にお会いしましょう今日はここまでここまでバイバイバイドバイ"
}