{
  "title": "ステーブルコインとパーミッションレスの関係",
  "date": "2025-11-27",
  "filename": "2025-11-27_ステーブルコインとパーミッションレスの関係_7238288.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはステーブルコインとパーミッションレスの関係という話をしていきたいと思います2025年も11月の上旬を迎えて先月登場したステーブルコイン日本円のステーブルコイン jpyc の日々の発行を学というのがニュースになってきていてその発行された jpyc がどのような経路をたどって様々なオンチェーン活動に利用しているのかというのはすべて透明化されているというのは非常に面白いことなんですよね ステーブルコインは日本円とペグされた形で1トークンあたり1円の価値が担保されている だからこそビットコインとかイーサリアムのようにアゴシさんで価格がこう変動してしまうから非常にこう決済とか 創始などには使いづらかった部分を世界の中でもかなり安定的な通貨である日本円をペースにしたオンチェーン上ブロックチェーンによるトークンの形というのがいよいよ金融庁も認めて法的に完全な形でそれでステーブルコイン jpyc が発行されたというのは非常にこうweb3ブロックチェーンクリプトの世界において重要な出来事だったんですよねそしてステーブルコインがブロックチェーン上の存在であるというところから ほとんどの人はまだこの過ごさというのは気づかぬままにステーブルコインを使っている可能性はありつつブロックチェーンであるからこそ透明性を持って誰でもいつでもこのステーブルコインのアドレス単位のオンチェーン上の履歴というのが検索したりたどれたりするという状態になっているまあ一言で言えば透明性を保っているというのがすごいところですね そしてブロックチェーン最大の特徴であるデータを改ざんできないまさにそこに刻まれているデータの履歴というのは国家であったとしても書き換えができない これはまた確定的な履歴になるしその履歴を世界中のどこでも誰でもいつでも見られる確認できるというのがある種物理法則化のような出来事として国家とかあるいは警察とか軍隊を持ってしても力わずでも変えられないようなそうしたパワーを持っているというのが分散的に管理できているというのはすごいところなんですよねネットワークが分散化しているからこそこうした一つ一つを暴力的にあるいは経済的にその力を昇格していくというのはできたとしてもそこには世界中に散らばって分散的に管理運営されているような状態のブロックチェーンネットワークの過半数以上を昇格するというのは経済的にも物理的にもかなり難しい状態になっていてそこが分散が進めば進むほどがっちりと固まった物理法則のようにその上の活動オンチェーンの活動というのがすごく人々にとってあるいは組織にとって大事な資産とか金融のアセットというのを乗せられるようになってきているといよいよそしてそれが国家が認める形で日本円とか国際の担保をもとにステーブルコインの発行というのが許可されてそこにJPYCのような日本円ステーブルコインが誕生したということなんですよねそしてこの日本円ステーブルコインの発行購入に関しては様々なKYC本人確認とか利用規約への同意みたいのが必要なものの一度発行されて担保がついている日本円のJPYCのブロックチェーン上のトークンの形になった瞬間から非常に自由にこのトークンが世界中のオンチェーンの仕組みと繋がって例えば日本円のステーブルコインJPYCと米国ドルのステーブルコインUSDTとかUSDCとの交換というのはDFI DEXを通じながら個人で行ってしまうしJPYCを用いたギブアウェイキャンペーンのようなものというのも自立的に誰の許諾もいらずにこれが実行できてしまうとこれまでだったらアマギフのようにキャンペーンで1万名様にアマギフ数百円プレゼントといったようなキャンペーンというのはメールベースでアマギフのカードを送りつけるといったことができていたわけですがそのアマギフ自体はAmazonのポイントとしてAmazon経済圏の中でしか使えなかったわけなのがこれからはJPYCというある種日本円のオンチェーン上の存在であらゆる日本円のサービスをサービス提供側が対応さえしてくれれば幅広く使えるこのステーブルコインを用いたギブアウェイのキャンペーンというのもそれこそ1トランザクション当たり1円以下で1万人に送るのにも1万円以下のコストでしかもプログラムによって自動的に送り一括送付できるというようなギブアウェイキャンペーンなどもこれまたパーミッションレスで行えていくということになってくるんですよねちょっと続きの後編の方ではこのパーミッションレスのもうちょっと深掘った内容をじっくり話せればなというふうに思います続きはプレミアムでお会いしましょう今日はここでここまでバイバイバイバイバイ"
}