{
  "title": "ステーブルコインとプライバシー",
  "date": "2025-08-29",
  "filename": "2025-08-29_ステーブルコインとプライバシー_7007287.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはステーブルコインとプライバシーという話をしていきたいとおもいます直近で jpyc さんが今年の秋からいよいよ本格的なステーブルコインの規制に乗っ取ったjpyc の新しいバージョンというのがローチされるというのが日経新聞にも大体的にリリースされていてもう5年ぐらいの活動の中で結構初期の頃からブロックチェーンとか nft を追っかけていた人はステーブルコイン jpyc おかべさんというのを知らない人はいないというぐらいに長らく活動してきた成果というのがいよいよ日本でも実って始まっていくのかなというところで会話はちょっとお祝いムード一色な感じになっているんですよね まあ様々な有識者に聞いてみてもこのブロックチェーンのマスアダプションという意味ではステーブルコインの普及に際してブロックチェーンをうまく活用していくというところに一旦大きな需要というのが見込まれるはずでそれはまあ金融と密接に結びつく意味では無人の金融機関であるd ファイのような領域がスマートコントロクトで組み立てられたとしてもまあこの現実世界に生きている我々からすると例えば暗号子さんと言っても現実世界のドルとか日本円といった価値とは結構放送場がコロコロと変動してしまうような通貨というのはまああまりこう普段のものとかサービスを利用するという意味では使い勝手が悪かったわけですね株式のように価格がこう変動するからこそ価値を持つという意味では暗号子さんのまあic ブームからのトークンの発行というのは流用だったわけですが実際に様々なオンチェーンのサービスとかプロダクトに対してお金を支払っていくとなった時にはそのこの決済手段としての通貨というのはグローバルでは us ドルそして日本に住んでいたら日本円というところのオンチェーン上のステーブルコインという存在は極だって重要になってくるわけです usdc とか usdt といったステーブルコインがこの web 3 ブロックチェーンの世界の中では基熟通貨になっているしそのオンチェーン ブロックチェーンを動かすためのまあガス台としてのイーサリアムなどのネイティブトークンは需要は一定あるものの基本的には今後の世界というのはオンチェーン上のステーブルコインというのが様々なものとかサービスというのを決済する手段として主力で使われていくはずなんですよねまあ米国に追従するような形に日本も jpyc をはじめ様々な日本円のステーブルコインというのが登場するはずでこのステーブルコインの使い道というのは様々考えられる中で一旦はこうプログラムができるデジタル通貨と考えるとこれまでのポイントのような仕組みよりもより高度なデジタル通貨の活用というのもできるし特に海外送金などにおいてかかっていた費用というのが極小で済んだりするしここを通じてさらにオンチェーン上の d5 などの金融の仕組みにうまくステーブルコインが入り込んでくると新たなサービスとか市場創造というのができやすくなるという意味ではやっといろいろとこう日本でもステーブルコイン jpyc をはじめとするステーブルコインが揃ったことでその上で経済活動というのはよりしやすくなる環境が整いつつあるのかなと思うんですよね私もこのステーブルコイン特に日本円のステーブルコインが出てきた時にどんなことが広がっていくのかというのは完全にこう全用をつかめているわけではないものの一つあり得るのは結構こう 2c サービスとか2b サービスあるいは自分が経営している会社においてもこの日本円のステーブルコインを給与の支払いとか報酬の支払いに当てるというのを自動化するプログラムをもとに設計することができる これは結構面白いやり方なんじゃないかなと思うんですよねを透明化された決まったルールのもとで確実にステーブルコインである日本円が送られてくるとなってくるとまさしくだおの研究が博取っていた数年前に言われていたような透明化された資金の流れというのが見えるから 政治資金の規制法ではないんですがそしてどうしてもこうブラックボックスになりがちだった 資金の流れを透明化するというのはブロックチェーンステーブルコインとな非常に有用に効果を発揮するはずなんですよね一方でこうプライバシーの問題というのも今後は重要になってくるはずで よりオンチェーン化されて全てのお金の動きというのはオフチェーンとかクローズドで行われないようになってオープンでパブリックに行われるようになったときに どうしてもこの部分はまあ宝くじに大当たりした人の個人情報がさられされるみたいな話と一緒で一定の金額とか何かの評価の仕組みの中で誰がその報酬とか 給与ボーナスを受け取ったのかというのを秘読化しないといけないシーンというのは確実に出てくるはずだと思っていてそこもまた日本初で始まっている intmaxという6次ブロックチェーンの仕組みというのも結構気になる存在 注目しておくべき存在なのかなと思うんですよねまあざっくり言えばこうしたオンチェーンの動きで特命化したい送金とか受信のニーズに応えるような 今後確実に必要となってくるようなプライバシーが守られる人工化されるようなブロックチェーンがプライバシーマイニングという形で既に本番にローン値されていて プライバシーマイニングをしつつインサリアの登場時点のようなまだまだ少人数ですが一定の半減期を迎えるようなタイムフェーズになっていて ここのプライバシーマイニングというのが既に始まっている状態ここが将来的に結構 jpyc などの国産のステーブルコインと結びついた時には b2b の利用というのは当たり前になってきたりとかこれを用いた経理システムのサーズのような仕組みができてくると結構銀行の振り込み費用がバカにならないような 総額の金額になっていたところのコスト削減ができたりプログラムされたような報酬とか9度の支払いが自動化されるような未来というのが AIとも組み合ってステーブルコインとプライバシーなブロックチェーンという組み合わせというのが今後の有望になってくるんじゃないかなというふうに思いましたということで今日はここまでここまでバイバイバイバイ"
}