{
  "title": "続・CNP_CNNホルダーのみなさまへ",
  "date": "2025-12-16",
  "filename": "2025-12-16_続・CNP_CNNホルダーのみなさまへ_7352290.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは 続cnpcnnounsホルダーの皆様へということで後編パートをお届け していきたいと思います前編の方ではcnpがnftt.marketに出品 されてこれがコレクションオファー額の中央値を参考に例えば今だと 0.09ESAで指定の期間内に出品されている分はダオテイヤが通った後は10万ドル 分買い付けフロアスイープしていきますよという話をしてきました cnp ストラテジーの面白いところはこの後半にあってこの後が面白くなって くるんですよねcnpをフロアスイープした後ダオ のマルチシグオレットの中にはcnpが一定数確保保管されること になりますよねこのcnpを今度はnftt上でまた再度 出品し直すんですねこのフロアスイープした後に再度 出品するときにはその購入した金額の1.2倍から2.0倍までの範囲の中で 2位に価格を決定するということなのでちょっとわかりやすく0.1E差で cnpをフロアスイープした後したら0.12E差で再出品したり0.15とか0.2E差で再出品するということで全体のフロアスイープした後で1.2倍から2倍の範囲で再出品するというところがミソなわけですそして結構フロアスイープできたな というところでの1.2倍とかのcnpのフロア価格が形成されたとしたらこの0.12E差でcnpを購入する買い主が出てきてこれがnftt.marketで売買されると引き続きロイヤリティはロードさんの会社に10%分還元されますしこの売却されたcnpでイーサリアムがマルチシグオレットのダオノフォーレットの中に入ってくるということなんですざっくり0.12E差が仮に売却されたとしてロイヤリティとか手数量除いて0.1E差分がマルチシグのダオノフォーレットに入ってきたとしたら今度はこの0.12E差分を使ってcnnoundsの出品されているnftを購入するという流れになるんですよねcnnoundsのホルダーにとっても今度はcnnounds側のnftの流動性というのが高まってくるというのは嬉しい点でそしてここで面白い点はまさにストラテジー社がビットコイントレジャーリーカンパニーとして結構わかりやすく差し示しているのはビットコインの保有資産に対して1株あたりの株式の価値というのはnnubsという指標によって割安なのか割高なのかというのを示しているという点なんですnnubsをざっくりと解説するならば1億円の現金がある法人があってその株が1億万円発行されていたら1株あたりの価値というのはこの現金の試算性からすると1円の価値以上はあるよねということなんですがただ不思議なことにこうしたビットコインなりキャッシュを持っていたとしてもその現金比率よりも低い株式を付けるケースというのはままあってこれがmnubs1を割り込んだみたいなことになって割りやす感が出てきたりするということなんですこれをcnnubsに当てはめてみるとトレジャリーに1億円以上のイーサリアムの試算があるにもかかわらずnftの発行が今800とか900弱ぐらいあるわけですがそれで割り算した時のイーサリアムのnftの価格というのはそれほど高くないとなってくるとトレジャリーを動かす権利があるnftオンチェーンのダオということにそのnftの価値がちょっと割りやす感があるというような計算が働きやすくなるんですよね話をcnpが売却されて行ったあたり例えば0.1イーサがダオのウォレットに入ってきた時にこの0.1イーサを使って今度はcnnubsがnftt.marketに出品されているnftを購入していくわけですこの時mnav1以下の出品をどんどんと買い取っていくということができるとcnnubsのホルダーにとっても割りやすでnftをさばきたい人がどんどんと抜けていくことになるしもともとcnnubsのマーケットプレイス上の流動性というのはほとんどなかったところから今度はcnpとcnnubsがお互いに連携を取り合いながら流動性が高まっていくと日々毎日cnnubsのオークションが0.03とか0.04イーサで落差されていることを考えるとこのあたりのmnav1の指標例えば0.25とか0.3イーサぐらいの本来的な価値と比較されて結構面白いことが起こる可能性があるかなと改めてになりますがこれ投資のお誘いとか関与ではなくnftもし投資として見なすならば自己責任で必ず行っていただきたいもののこのcnpのストラテジーというのがまだダオ投票にかける前でのこちら収録になりますので特にcnnubsホルダーの方はこの情報を聞いてダオ投票に対して反対とか賛成の一票を投じていただければなというふうに思いますということで今日はここまでここまでバイバイバイのバイ"
}