{
  "title": "NFTの相場的盛り上がりパターン",
  "date": "2025-07-28",
  "filename": "2025-07-28_NFTの相場的盛り上がりパターン_6924748.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft の相場的盛り上がりパターンについて話していきたいと思います貯金ビットコイン相場エイサリアムの相場というのは右肩上がりで米国が主導しているような暗号師さんの積極的な規制緩和とか促進策によってどんどんとこのクリプト業界が大いに湧き立つという状態になってきていますその煽りというかいい影響を受けながら nft の昔ながらのクラシカルなブランド群というのがやはり相場的にも盛り上がりを見せていてクリプトパンクスとかエイサロックも高値で売買されたりパジペンギンなど人気有力な nft コレクションというのは相場的にも盛り上がってきているんですよね2021年からの nft のブームムーブメントというところからすると n 回目何回目かのこの同じような盛り上がりが繰り返されてきているわけですがだいぶその傾向というのも結構こう bitcoin が来てイーサーが来てそして nft の中でも特にブランドが確立された nft 群というところに投資マネーが流れ込むような形で再現性が高くこのパターンが繰り返しなされているという感じで進んできていますよねこれはまあ言ってみればインターネットという技術とブロックチェーンの技術の結構大きな際になっていると思っていてこれは同じネットワークの技術であるはずなんですがブロックチェーンは元々 bitcoin から抽出された要素を組み合わせて確立された技術ネットワーク技術であるので bitcoin がそもそもデジタルカレンシーを目指してつまりデジタル上の通貨を目指して初期のビジョンとか開発がなされてきたつまりはまあ金融的な仕組みというのが bitcoin で実現していって今はどちらかというとデジタル通貨というよりはデジタル資産とかデジタルゴールドのような性質が非常に強いわけですが金融に密接につながっている技術ということでブロックチェーンを用いて nft の分野というのは確立されていったので金融マネとか投資マネが活性化し出すと nft も盛り上がっていくというちょっと不思議な現象というかインターネットに例えてみるとインターネットの情報を伝える技術の中で例えば金融業界が盛り上がるようなニュースが連発されている情報がたくさん出ていくとインターネットが盛り上がっていくというよりはインターネット上にたくさんの情報があってその一分野としての金融ニュースというのがあってもいいんですが一般の人からすると金融の情報というのはそれほど興味がない人が大半の中でクリプトとか nft といったらこの金融的あるいは投資的なお金の話というのは中心でここが盛り上がっていかないと全体が盛り上がらないというような構造に入っていっているんですよねブロックチェーンの技術的に考えるとトレーサビリティなどで金融的性質とか投資性を帯びるといった性質はあまり重要じゃない使われ方というのも技術特性としては持っているもののおそらくは世の中社会に対するインパクトとして金融側面投資側面の技術特性とトレーサビリティなど情報の透明化という意味では社会的インパクトで10倍とか100倍ぐらいわかりやすくて影響度が高いというのが金融とか投資寄りになってしまっているのがゆえにこの nft もその投資金融寄りの相場が盛り上がるかどうかによって nft プロジェクトやブランドが盛り上がるかどうかが決まっていくというような形でな形になっているんですよね様々な使われ方 nft という技術そのもの技術特性そのものがたくさん他の領域にも広がっていく可能性はありつつこれインターネットでも代替できるという意味では nft の引き続き投資とか金融寄りの話というのが中心となってむしろそこを積極的に使っていくような nft プロジェクトというのがビットコインインサリアムの盛り上がり特に相場的な盛り上がりからの相対的に見たときに価値が低く見えるような nft 割安感のあるブランドが確立された nft 群に引き続き今後も一番最初に nft が盛り上がる領域というのはこうした古くからの自家装学とかフロアプライスが高めでこうみんなからの注目を集めやすい投資性が確立された nft 群になっていくと思いますただそれがビットコインインサリアム相場と連動する形で比較的割安感がなくなった後に次に控えているのはその nft 周辺にあるような面白いプロジェクトとかホルダー同士の横の連携でコミュニティが活性化しているプロジェクトあるいはコンテンツとかクリエーションと連動するような形の nft というのが今後次のターンとして盛り上がっていくんじゃないかなというふうに思いますこのシャンパンタワーの順番というのは今後も相場的な盛り上がりの時にはあまり変わることなく流入先としてこうシャンパンタワーの一番上からどんどん次の段階にそそろがれていくようなそういうイメージの資金の流入があるんじゃないかなというふうに思いましたということで今日はここまでここまでバイバイバイのバイ"
}