{
  "title": "NFTが復権するには",
  "date": "2025-12-25",
  "filename": "2025-12-25_NFTが復権するには_7370839.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft が復券するにはについて話していきたいと思いますこの収録をしているタイミング 2025年の12月の中旬現在は今年1年を振り返ってみてもなかなかこう nft が人盛り上がりするというシーンはほとんどなくて特にオンチェーン上だけのデータとしての nft の価値というのが本当にみんながこう冷静に全体的になっていったこともあって基本的にはリアルワールドアセット系のリアルに現実世界にすでにこう価値を認められているような存在とひも付いた nft というのがオンチェーン上の取引のしやすさというところで nft の活躍の価値というか機能が何とか保てているという状態で2026年以降はおそらくこれがさらに加速していく流れなんだと思うんですよね リアルワールドアセットが nft だけのものというよりは例えばまあ金ゴールドを主体としたerc 20とかドルとか円をペグしたステーブルコインとか そして2026年の本命と言われている株式をオンチェーン化するような流れというのも結構すでに価値が認められているものをerc 20なり nft なりでラッピングする形で売買がオンチェーンでしやすいし透明化されてていいよねと そしてまあ一定の中央集権的な信用力のある組織とか気候というのを活用しながら半分とラスの力を使いながらオンチェーン化していくという流れがまあ全体的にあってこれはまあいわゆる今までのバブルチックに盛り上がりすぎた時のその オンチェーン単体だけの価値というのは果たしてどこまであるのかというところのある種のカウンターになっているんだと思うんですよねさらに言えば nft はオンチェーン上にはpfp 系の場合はプロフィール画像の url が刻まれているだけで外部のファイルストレージの契約が切れるとその nft の中身自体が404ノットファウンドみたいに真っ白になってしまうとなると nft を購入したその動機がビジュアル面だったとしたら実際にこの価値が乗っかっているオンチェーン上のデータは url のテキストの羅列だったということになるとちょっとここにちぐはぐ感があるしそれに対して何十万とか何百万も投資するといった対象に なかなかなりづらいというのはまあ夢から覚めたバブルから覚めてみた時に改めてこのデータの価値というところに立ち戻ってみると逆に真にもうすでに価値があると大半の人が認めているような何かのものとかサービスに対してのラッピングした nft なりerc 20 の形というのが自然と浮かび上がってくる相対的には nft とか erc 20 で獲得できる流通とか流動性の部分の機能だけ切り出したら結構これがマーケットプレイスの 脱プスも含めて非常に便利なトレードの世界がやってくるということがだんだんわかってきたんだと思うんですよね ただまあこうなってくると完全に中身のトレードは基本的には投資投機目的というのが多くなってくるしそこにはまあ一定のギャンブル性とか投資に勝った負けたが瞬間的にわかるみたいな一種のミームコイン的な流れというのも強化されつつあって単にこうリアルワールドアセットを売ってものの売買が便利になりますよねだけではなくてそこにランダム性が入ってきたりして当たりを引いたら結構大きな儲けになるみたいなところに引き寄せられてなんとかこう nft の取引ボリュームというのがまあオンチェーン化されていく流れの中で少しずつ増えていってるというのが現実体なんだと思うんですよねnft バブルの時2021年の時にかなり盛り上がったアートとかエンタメコンテンツとの融合という部分は nft ゲームのちょっと不調感というのも相まってまた次のターンを待つ必要があるかなと思いつつこの実体的な価値というのが紐づいていることそしてランダム性のような一定のギャンブル性があることそれをトレードするところにちょっと投資性とか投機性が混ざることというのが組み合ったまた新たなこう nft の新しい形というのはおそらくリアルワールドアセット以外のネーミングとしてまあ要素エッセンスはまあ一緒だとしてもそれをちょっとうまく特に2 c 向けにうまく加工編集されたような nft のあり方というのは次のまたステージでやってくる流れなのかなと思うんですよねそのための条件というのをちょっと後半夕方18時のプレミアムリスナーさん限定配信の方でお届けしたいと思います 次はプレミアムでお会いしましょう今日はここまでここまでバイバイバイノバイ"
}