{
  "title": "Vociy倍速再生の課金について",
  "date": "2025-10-13",
  "filename": "2025-10-13_Vociy倍速再生の課金について_7171287.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはVoices倍速再生の課金についてというテーマで話していきたいと思います急遽このVoicesの倍速再生機能特に1.5倍と2.0倍の再生に関してはパーソナリティが提供するプレミアムリスナー課金をしていても急にこうサービスが劣化して1.2倍速までしか聞けないとなってくるとパーソナリティ側もリスナー側もかなり問惑している人たちが多いなという印象なんですよね一応あらかじめ伝えておくとこういう配信をさせていただくのはVoicesさんにかなり期待が高いという裏返しであるしまだ引き続き何かの対策を講じてくれれば少し離れかけている気持ちというのも繋ぎとめられるかもしれないというような思いで話しているということを前提にこれまでもちょっとサービスの解約広告が入った時などの炎上とかでもかなりこう無関心を装っていたものの心の内では色々とこうやり方があったよねという思うところはありつつ今回はちょっと1つ超えてはならないラインというのを超えてしまった場所というのがあると思っていて一旦そこだけにフォーカスして前編の方では話そうと思っていますし後編の方ではそもそも全体としてどうなのよというようなもう数年間も毎日配信を続けさせて頂いているヘビーディスナーでありヘビーパーソナリティの一人として相手の話ができればなというふうに思っています色々と今回の件に関しては様々な意見とかアイディアとか苦言といったものそして大型社長からのボイシー社側からの視点というのも色々と情報を漁ってみているんですがあまり語られていない視点としてはすでに課金が完了していたり今月の契約としての課金サービスに対してのサービス体験の劣化というのは割とこう欧州ヨーロッパとかでは完全にこう違法行為に当たるレベルの日本でもまぁグレーゾーンなのかなと思えるぐらいちょっと注意しなければいけない点があるということなんですよねそれはその予告なしというのはパーソナリティ側の配慮という視点数で進めていたというのは理解しつつパーソナリティとしては毎月のようにプレミアムリスナーの課金コンテンツというのをその月の月初にどれぐらいの配信放数にするかそしてどんな内容にするかという期待値に合わせてリスナーさんが課金をしてくれるわけですがこの予告なしで当月にすでに課金がなされているコンテンツとかサービス体験に対して会社側のマネタイズというのが主目的である倍速機能の制限というのが強制的に実行されてしまうと契約時の期待値としてのサービス体験そしてコンテンツの内容というのがリスナーさんからすればパーソナリティが提供する金額とそれに加えて追加徴収されるというのが予告なしで来てしまっているという点が非常にクリティカルかなと思うんですよねコンテンツの中身とサービス体験の質というのが両方が担保された状態で月額1000円ですよ月額2000円ですよという課金を今月も行ってくれるだろうからリスナーさんの期待値に応じた課金というのが進むわけでそのどちらかが崩れたとしたらある種の返金騒動になってもおかしくないくらいのサービス契約時とサービスの提供時の期待値のズレが起こってしまっているというのが現状いろいろある中のビジネス的な信頼というのが結構大きく由来でしまうポイントなのかなと思うんですよねかつプレミアムリスナーの売り上げの分配としてパーソナリティ側に一定の比率そしてボイシー社にも一定の比率というのが落ちている中これがパーソナリティ視点でいくとボイシープラスというボイシー社100%を受け取るような追加の聴衆というのがすでに課金しているサービスコンテンツに対して行われているというのはすごく応援しづらいしリスナーとしてもボイシーというよりはパーソナリティを応援したりコンテンツを見たいという感情からしてもボイシー社が一方的に課金のマネタイズをというところで非常に良くない見え方になるしむしろ応援しがいがなくなってしまうともちろんこれは苦渋の決断だろうと想像はするんですが仮にパーソナリティのプレミアムリスナーの売り上げのうちボイシー社が受け取る比率というのを調整にかかっていたらこれも最近行ったのでなかなか難しかったと思うんですがその比率がまだボイシーが高まるということならばリスナーから見た時にはパーソナリティの応援につながるというのがセットになっているのでプレミアムリスナーの金額は来月から全体1.5倍になりますといってもまだ今回のような騒動にはならなかった可能性さえあるかなと思うんですよねいずれにしてもすでに課金をしているコンテンツのサービス体験あるいは今月契約しているコンテンツのサービス体験が予告なく変更になった場合これは他の商品サービスで考えていった場合にはクレームの対象だったり返金騒動に発展してもおかしくないレベル間のラインを超えているというところは結構認識した方がいいかなと思っていてまあそうならないのはこれまでボイシー社が積み上げてきたあるいは小型社長が積み上げてきた信用の貯金が全然あるということかもしれないんですが結構この反応がまだ炎上気味のうちにこの既存の課金者に対しての配慮とかそこへ対する確実なサービス体験というのを保障するというのは早めに対策打たれた方がいいんじゃないかなというふうに思いましたということで前編はこのぐらいにして後編の方はザック・バランに様々なボイシー社の今回の話含め雑談の話が話せればなというふうに思います続きはプレミアムでお会いしましょう今日はここまでここまでバイバイバイのバイ"
}