{
  "title": "ステーブルコイン雑談",
  "date": "2025-10-08",
  "filename": "2025-10-08_ステーブルコイン雑談_7110530.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはステーブルコイン雑談ということで今日はまったりゆったりステーブルコインのテーマで話していければなというふうに思いますこの収録をしているのが2025年の9月の下旬に差し掛かったというところで日本国内においてもjpycさんが第1号としてステーブルコインの発行ということでいよいよ今年からステーブルコイン元年ということで日本でもオンチェーン上の暗号したに近い形で技術的にはまったく同じERC20で発行されるデジタル通貨というのが国内においてもかなり広がっていくことになるんだろうなというふうに思いますただ一般的に言われているのは例えば僕内においてはペイペイとか楽天ポイントみたいなほぼステーブルコインに近いようなポイントとか決済サービスというのが充実しているのであえてこのステーブルコインを使う必要があるのか的な議論というのは常に突きまとうわけですが遠い将来で考えていった時にはこのERC20規格でオンチェーン上で日本円のステーブルコインが発行されているとなるとプログラムができる通貨とか他のプログラムと連動するような自動執行する仕組みというのがサードパーティーをはじめとしてステーブルコインを取り巻く環境でどんどん便利になっていくので徐々にグラデーションステップバイステップによって気づいたら法定通貨からデジタル通貨そしてステーブルコインというステップを踏んでいくんだと思うんですよねとはいえ日本国内においては法定通貨は便利に使えるしスイカとかペイペイとかVポイントとか楽天ポイントのようなポイントの存在も大きくて最初は結構このステーブルコイン発行できるようになったとはいえあんまり広がっていかないじゃないかという今のちょっと過度な期待から一回厳滅期を迎えてしまうんじゃないかという少し心配があったりするんですよねそうなるとステーブルコインであるからこそできる部分の例えば海外送金の手数量が非常に安くなりますよという話なんかも出てくるわけですがこれも本業で越境ビジネスを行っている私としてはめちゃめちゃありがたい存在と思いつつ既存の仕組みを一気に覆すほどの威力は持っていないしそのステーブルコインの使い道の重要側の要求としても大きな話にはそこまでなってこないのかなというふうに思うんですよね一回に動かす額が大きくなればなるほど現状の固定費というのは相対的に安くそれほどこう板手でもなくなってくるとしたら既存の業務フローを変えてでもステーブルコインに差し替えるという必要がそこまで高いニーズとしてはないからです一方で小額の送金に便利だよねというのは確かにそうなので2C領域においてはこのステーブルコインの活躍の場というのはじわじわと広がると思いつつも日本国内に住んでいて海外に日本円のステーブルコインを送るとかUSDC、USDTに交換するためのステップとして挟むというニーズはめちゃめちゃ大量に需要があるかというとそうでもないとなってくるといよいよこのステーブルコインがどこから流行るんだ問題みたいなところに打ち当たる可能性があるんですよねそしてこれを聞いているリスナノさんの方の中では間のいい人だったら基本的にはやっぱりDFIの運用でしょうというところはすぐにこう思いつくところではありつつここでこう一つ問題になりそうなのが既にUSDCなどの米国ドルでのステーブルコインというのは国内の暗号師さん取引所で購入できるとなってくるとこのUSDCを中心とする結構大半なDFIの領域というのは今でも十分にやろうと思えばDFIを活用していくというのはもう道は開かれていたわけですその前もちろんいいさとか暗号師さんをDFIとかDEXに持っていってそれをUSDT、USDCに持っていってステーブルコインによってDFIで一定の利回りを得るということはすでに始まっているわけでここに日本円のステーブルコインがあるとしたとしても各DFIのサービスが日本円JPYCにどこまで対応してくれるのかというのは今後の発展ぶりにかかってくるとなるとここも一気に進まない可能性があったりすると思うんですよねそうなるとちょっと有力なところでいうとそもそもCX、中央集権的な国内の取引所においてこうしたステーブルコイン日本円のステーブルコインを発行しその日本円のステーブルコインを口座に入れているだけで例えば利回りが3%から5%つきますよと今の銀行口座にそのまま入れていても金利は0.7%みたいな世界の中で日本円のままで預け入れているような感じとしてステーブルコイン、日本円のステーブルコインの利回りが3%から5%出るとなるとここに食いつくそうというのは超大量にいるし、私自身も例えばウォレットにその日本円のステーブルコインを入れているよりは暗黒子さんの取引所口座で何度か日本国内でも事件があるたびにちゃんと保証されたという実績とともに利回りが3%から5%つくならばこれ通常の給与振込み的な日本円のやりとりに関しても、先進的な企業であれば、あえてこのステーブルコイン、日本円のステーブルコインの給与振込みとかそこに口座を開いてもらうという方が、経営の社員もそれを取り巻く環境もみんなハッピーになっていくというような感じであるしそもそも、タンス預金のように低金利でしまわれてしまっている銀行預金の中というのはこのステーブルコインに置き換わっていくことで実質的にその裏側は国債、日本国債を買っているという状態になると、タンス預金が日本国債になって利回りをユーザーが受け取るという結構、黄金のトライアングルが完成して、日本の将来性にとってもいいし、ユーザーはこれまでの超低金利から3%、5%で結構な金利収入を得ていくというウィンウィンウィンの関係になるというところからステーブルコイン流行っていくんじゃないかなというふうに思います。そういう意味において、第1号で発信したJPYCさんも、どう取引所との連携を組んでいくか、あるいはCXを買収したり統合したりしていくという動きが非常に大事になってくるのかなというふうに思いました。ということで今日はここまでここまで。バイバイバイ。"
}