{
  "title": "RWAのその先にオンチェーン完結のNFT純度100%世界が広がる",
  "date": "2025-09-08",
  "filename": "2025-09-08_RWAのその先にオンチェーン完結のNFT純度100%世界が広がる_7053703.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはリアルワールドアセットのその先にオンチェーン完結のNFT純度100%の世界が広がるという話をしていきたいと思います今日言いたいことは既にこのタイトルで全て込められているかなというふうに思いつつも若干こう分かりづらさがあったりするかなというふうに思うので少し解説を加えながら結構いよいよ楽しみな世界観というのが5年後10年後にやってくるんじゃないかなというふうに思い出しているのでその補足的な説明をできればなというふうに思います直近ステーブルコイン日本円のステーブルコインの発行というのはいよいよ2025年の秋から始まっていくということで盛り上がっている中で米国からも結構面白いニュースというのは飛び込んできているんですよねそれは現状オフチェーンの世界の中でいわゆるウェブ2.0的なブロックチェーンと関係ない現実世界の中である株式がブロックチェーン上に乗っかってくるようなプラットフォームになって24時間365日株式のトレードができる場所というのはいよいよオンチェーンで合法的に始まろうとしているということなんです少し前からちょっとテスラ株にペグされたような形でオンチェーン上でトークンが売買できるみたいな事例というのはちらほらあったわけですがこれが大手金融機関のもとで本格的に始まろうとしてくるとまさしくこれちょっとリアルワールドアセット的な感じで現物の資産株式に基づくNFTとかファンジブルトークの活用の場所というのがどんどんとオンチェーン世界に広がっていくということなんですよねステーブルコインもまあ行ってみれば国家のトラストに従ったリアルワールドアセットとも言うことができて総務省に101%預け入れられる日本円とか日本円国債が担保となってその上でERC20のファンジブルトークンが法的な解釈としてはステーブルコイン暗号資産とはまた別の枠組みのステーブルコインとして実装されるということでこれがすべてオンチェーン上でスマートコントラクトといろいろと接続できる状態になるというのは非常に未曾有なわけですねリアルワールドアセットを表現するFTとかNFTももちろんスマートコントラクトで作られているわけですがそれ以外のスマートコントラクトのDFI的な仕組みお金がこうプログラムできるような自動化の仕組みというのもすぐに接続できるというのは例えば現実の通貨であるお札とか効果を考えてみた時にこれを入れた時に何か自動的に誰かに分配されるみたいな仕組みというのは現実においてアナログであるしオフチェーンであるとそういったことが行えないわけですね自動販売機がもっとスマートにデジタルで中央集計の存在なしで確実に動作するしかもプログラムのソースコードのルールの中身というのが完全に透明化されるという仕組みはブロックチェーンでしか起こせないことでありどんどんこのリアルワールドアセット現実世界アナログにあったとかデジタルなんだけどオフチェーンにあった存在というのがトラストの力も活用しながらオンチェーン上にどんどんと乗っかってくることでいよいよプログラムができるあらゆるアセットという状態が世界中でつながっていくんですよねそうするとNFTは実態のないものだったけどもそのNFTは例えばリアルワールドアセットで一番わかりやすい現実の不動産を小口化して流動化させるといった時にNFTの実態が一定のトラストに基づいているとはいえ不動産の一部の土地を所有するみたいなことで現実の資産がNFTに備わっていると接続されていると見なすならばそこに一定の価値がもたらされるというのは今まで結構無理やり感があった接続の方式だったのが一段そうしたオンチェーン上に様々なアセットが簡単に乗っかってくるようになった先にはオンチェーン上にたくさん資産が証明されているという状態の上に乗っかるさならの新しいNFT純度100%のオンチェーン完結の世界というのがやってくるということなんですよねこれはあらゆる可能性を秘めていてナウンスダウンにおけるトレジャリーロレットに入っている数十億円のヒーサリアムの資産というのがNFT一つ一つのオーナーシップに基づいているというのは完全にこれ暗号資産とNFTの関係のオンチェーンの純度100%完結のNFTということになってそこには実態というか資産の経済的価値というのは確実に認められるわけですイアルワールドアセットが様々なジャンル株式にしても不動産にしてもホテルの宿泊券にしてもあらゆるものが今後ブロックチェーンのオンチェーン上に乗っかってきた先にあるラッピングされたようなNFTのあり方というのは無限大の可能性を秘めているしそれがプログラムで動くというところにすぐに接続できるという意味では透明化されたガバナンスを利かせやすかったり自立的に自動的にフェアな形での自動分配みたいなことは行える仕組みといったものですというのはいよいよワクワクする世界Web3がやってくるんじゃないかなというふうに思いましたということで今日はここまでここまでバイバイバイノーバイ"
}