{
  "title": "NFTStrategyを考える",
  "date": "2025-10-09",
  "filename": "2025-10-09_NFTStrategyを考える_7136291.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft ストラテジーを考えるという話をしていきたいと思いますちょっと nft とか web 3 から少し離れている方もしかしたらまだご存じない方も多いかも しれないんですがこの nft の界隈に突然現れたnft ストラテジーというのがちょっと界隈では注目度が上がってきているんですよね この nft ストラテジーなんとなくこう名前的にマイクロストラテジーをイメージするかと思いますが結構コンセプトは ビットコイントレジャーリーカンパニーである現ストラテジーマイクロストラテジーの nft 版と捉えてもいいような設計になっているんですよね そしてこの nft ストラテジーはまさしくブロックチェーンらしさの極みというオンチェーンプロトコルで一応調べた限りにおいてはすべてオンチェーン完結しているという意味で かなり見事な設計になっていて nft の一つ一つのコレクションを盛り上げる役割を果たしているんです イメージしてもらうと nft の例えばクリプトパンクスというコレクションがあってその脇にこの nft ストラテジーのオンチェーンプロトコルがあることによって nft コレクションのクリプトパンクスがさらに活性化するそういうようなブースターの役割を果たす自立的自動的に動くオンチェーン脱物なわけですこの nft ストラテジーがどういうサービスかというと簡単に言えば nft ストラテジーで nft のコレクションごとに erc 20 のトークンを発行しますとそれはまあある種勝手に発行される例えばパンクス ストラテジーという erc 20 のトークンが発行されてこれが初期は非常に格安でユニスアップなどのデックスを通じて市場に一定売り出されるんですよね価格はコロコロ変動するこのパンクスストラテジーのトークンを売買するとそこで10%分の手数量というのは毎回かかるという仕組みになっていてその手数量が クリプトパンクスの nft のコレクションのフロアプライスまで達した時にはラプスが自動的に動いてクリプトパンクスのフロアの1体の nft を自動的に購入するという仕組みになっているわけですそして購入された nft はすぐにそのフロアプライスの1.2倍の価格帯で出品されて仮にその出品が 売却が成立すると今度はその売却金額のeth いい差でパンクスストラテジーの erc 20トークンを市場から買い取ってバーンするという仕組みが自律的に働いていくんですよねつまり nft のコレクションに紐づく erc 20トークンを nft ストラテジーがある種勝手に発行してその発行されたパンクスストラテジーという erc 20トークンを売買していくことで手数量が溜まりその手数量が nft コレクションのフロアプライスの購入を支えてその nft が1.2倍のフロアプライスの価格で出品されて売却された際にはパンクスストラテジーの erc 20のトークンがバイバックバーンされるという仕組みがちょっとこう永久期間的な要用型といったりしますが自律的にこう動くような状態になっているこれは nft がある種 erc 20化するようなクリプトパンクス自体は非常に高額なので一体一体の nft を購入するというのは非常にこうお金を持っていないとできないわけですがパンクスストラテジーという erc 20のトークンが実質的にクリプトパンクスを担保にした erc 20のトークンになっているのでまあ一種ミームコインのようでありでもその実態は実は オンチェーンのデジタルアセットであるクリプトパンクスに紐づく形でこれが担保となってパンクスストラテジーが発行されて売買されるという状態をうまく表現しているんですよね これが nft ストラテジーの第一弾としてクリプトパンクスのパンクストラテジーというのが発行されて常にクリプトパンクスは18体の nft のフロアをさらう形になっていて日々このパンクス ストラテジーのトークンが売買されるたびにその手数量分というのはプールされていてまたフロアプライスの nft をさらっていくという自律的な仕組みが動いているしもし仮にクリプトパンクスの1.2倍で出品されている nft が売却ができるとその売却で得られたいいさをもとにパンクス ストラテジーの erc 20トークンが売却されてバーンされるということでこの erc 20側のトークンの価値が上がる可能性が常にあるし それはもとに売買が積極的に加算されていくと手数量収益が増えてその手数量をもとにまたフロアプライスをさらうというちょっとこう永久期間的なものが完成するということなんですよねただまあこれちょっと後編の方では完璧な仕組みではないよということは伝えたいと思いつつ全くこうゼロの状態からオンチェーン完結でここまでの盛り上がりを見せるような設計というのは非常に見事であるのでもう少し吹こぼった内容というのは夕方18時からのプレミアムミスターさん限定配信の方でお届けしたいと思います続きはプレミアムでお会いしましょう今日はここまでここまでバイバイバイノバイ"
}