{
  "title": "NFTのオーナーシップ・メリット",
  "date": "2025-12-10",
  "filename": "2025-12-10_NFTのオーナーシップ・メリット_7321638.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft のオーダーシップメリットについて話していきたいと思いますこの収録をしているのが2025年の11月の末日ということでいよいよ2025年も残すところあと1ヶ月というタイミングですが引き続き nft もまあクリプト全体もそこまで大きく盛り上がることなくこの年末を迎えて価格面もそうなんですが nft などのブロックチェーン技術の活用という部分では今年は完全にこう ai に群倍が上がったかなとそんな1年だったように思うんですよねまあとはいえブロックチェーンの世界で言うと国内においてはステーブルコインの第1号案件 jpyc さんがいよいよ本格的な erc 20トークによって暗号師さんとは別枠の電子決済手段としての非常に使いやすいオーチェーンの価値というのしかも日本へにペグされた形でわかりやすく展開してきているので来年以降 nft も存在しているオーチェーンの世界の中で流通のハブとなる決済手段というのが別枠の法律によって様々な活用が見込まれるというのはゆっくりとした進捗ではありつつ大きな一歩なのかなというふうに思います今日はでも nft の改めての公用というかなぜ nft を使うのかというところから考えてみた時のオーナーシップのメリットというところにフォーカスを当てて話してみたいと思います現状の結論からちょっと伝えれば nft のオーナーシップのメリットというのは現状で言うとかなり瞑想状態にあるかなというふうに思いますnft の最もこう web 2.0 になかった web3 的なメリット価値としてはそこにデジタルデータなんだけどもしっかりとした保有オーナーシップ感があってその一つ一つの nft に対して確かな価値というのがオンチェーン上の価値として定まってくるこれはデジタルデータがコピー複製し放題だった特性から逆にデジタルの価値デジタルデータの価値というのが無限に供給されるから無料に近づいていってしまうというフリーミュラムなインターネットから逆に web3 は nft で一つ一つにユニークで所有が行えるというオーナーシップを持たせることでnft の価値というのが需要と供給のバランスによるとはいえ確かにオーナーが保有する nft の価値というのが定まってきていたんですよねところがこの需要という観点から2021年2年に起こった nft バブルチック nft サマーの時とは比べて圧倒的にオンチェーン上あるいはインターネット上での nft の需要というのが急激に失われていてしかもそれは nft をオーナーシップを持っていなかったとしても例えば x のプロフィールアイコンに有名 nft コレクションの画像を貼り付けるといったことは誰でもできてしまうと一時期あった六角形アイコンの仕組みというのが廃止されてしまうとこの nft を持っていようがいまいがプロフィールにアイコンをセットできるという意味ではnft をあえて買う必要さえないネット上とかオンチェーン上で連携しているからこそ nft の所有を示すということがオーナーであってもできないしオーナーでないものはそれをうつ偽りの形でプロフィールアイコンにセットできてしまうとなってくると nft を実際じゃあ持っている価値というところが何なのかというところが非常にこうあやふやになってくるわけです初期はそれでもこの nft を持っているからこそ特別なイベントとかイベントの多く深いスペースビップルームに招待されるみたいなプライスレス的な体験というのはお届けできたものの それを継続的に行っているような nft プロジェクトというのはめっきり減ってきてしまっているしそれは nft プロジェクトの運営とか公式のマネタイズにちょっとこう問題が出てきているからですよねnft の売買に発生するロイヤリティとか nft マーケットプレイスの売買が盛んだった頃と比べるとそのロイヤリティ収益の売り上げというのもほとんど公式運営側には入らないしマーケットプレイスのブラー相当以降はこのロイヤリティも任意の支払いロイヤリティの強制徴収というのはよほど工夫しないと難しいですし売買の時に割いてロイヤリティを払うのかクリエイター 費関係モデルというところにも疑問府が投げつけられていくと結果的に運営とか公式というのがマネタイズランニングフィーを賄うだけの収益というのが上げづらくなってくるとそれこそ継続的に毎年とか毎クォーターごとに何かのイベントを行う世界中のホルダーに対してオーナーシップを感じさせるようなイベントを行うサービス提供を行うというのが難しくなってきているということなんですよねちょっと続きの話は夕方18時からのプレミアムリスナーさん限定配信の方でお届けしたいと思います 続きはプレミアムでお会いしましょう今日はここまでここまでバイバイバイバイバイ"
}