{
  "title": "NFTが羽ばたく環境は用意されたが",
  "date": "2025-09-17",
  "filename": "2025-09-17_NFTが羽ばたく環境は用意されたが_7028293.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft が羽ばたく環境は用意されたがという話をしていきたいと思います2021年2年にグローバルで盛り上がった nft プロジェクトここは数年かけてちょっとこうムーブメント的なものが落ち着いてくると今残っているのはビンテージとかその当時から人気のあったブランディングに成功した nft のコレクションとかジェネラティブというのが残り続けているそこに対して当時のように新しいプロジェクトがどんどん生まれてくるかというと今のビットポイントがエイサリアムの相場の盛り上がりに比べて結構この nft は若干のスルー感があるという感じなんですよねあれだけの世界的なムーブメント盛り上がりにもかかわらずやっぱり nft という技術手段というのがこれほどまでに広がりを見せなかった理由の一つが一般の人たちにはかなり難しすぎたということが結構挙げられるんだと思うんですよね暗号師さんにしてもそれを手に入れる暗号師さんの取引所の講座解説にしろ実際に自分のオーナーシップを持てるウォレットの作成とか秘密鍵シークレットフレーズの安全な保管というのを考えていった時にこのあたりで乗り越えていかなければいけない山とか壁というのは3つ4つあってこれを結構頑張って乗り越えた先であっても今度は結構な資金が必要だったりしていわゆるこう一般的な人たちにとっての1万円とか5万円の使い道の先としてちょっとまだわからない未知のデジタルなアートとかキャラクターといったところがあるんですけどキャラクターといったところに資金をホイホイと投じられるかどうかでいうとNFTの業界がそうだったようにやっぱりビットコインなりインサリアムの相場の含み液的なものをいわゆる余剰資金をNFTに投じるといったようなちょっと後押しがないとなかなかに一般の人たちが毎週のように数万円規模のNFTプロジェクトに参加できたかどうかというと一定の投機性とか投資性を期待するにしても結構こう難しい上にお金がかかるというかなり大人でリッチな遊び方になってしまっていたんですよねとはいえ2025年までに様々な技術的なあるいはユーザーエクスプレンスの改良というのは重ねられていてNFTはまあ言ってみれば暗号資産もいらなければオレットを考える必要もないと今までのSNSログインに近いような形で既に持っているアカウントの裏側で勝手にオレットが作られて暗号資産も気にすることなく表側ではクレジットカード決済とかメルカリで言えば後払いサービスなどを利用することで手元にお金がなかったとしてもNFTがサクッと変えてしまって安全に保管管理できるという環境はもう整ったんですよねそしてもう一つの懸念だった光学のNFTが中心でまるでアートで登記制を帯びるようなちょっと一般からすると遠いような距離文化にあるようなそういうNFT群というところからもっと身近でLINEのスタンプ300円500円ぐらいの世界でレジコンを購入して小中学生でもお小遣いでも買えるような金額感手頃感というのが様々なNFTのあり方そのものを見直してみると実現させることもできるような時代に入っているんですよねその時のユーティリティというかNFTを持っていることの意義はもしかしたらこのプロヒールアイコンをデコレるといったメルカリが打ち出しているようなちょっとした機能でいい可能性があってそれは池袋とか秋葉原を歩けばおしいかつグッズをカバンとかスマホにじゃらじゃらつけて自分のおしい活動をアピールするといったある種の着飾りの一周というのを300円500円の世界でデジタル上で表現するというのはゲームでアバターで着飾って自分らしくユニークであるといったのと同じような感覚で例えばある人気の漫画アニメのキャラクター作品があった時にその仲間内でコミュニティがあってその中で自分はこのデジタルグッズを持っているぞというのがデジタル世界の中でSNS上で自慢ができるといった時にそこに300円500円がミステリーボックス的にランダムガチャで出てきて何度もそれを引いてお目当てのキャラのNFTを手に入れるというのは結構当たり前の世界になっても不思議ではないですよねデジタルとフィジカルの差でいうとやっぱり手に取れるとかそれを直接友達に見せられるといったことがちょっと手触り感という意味ではデジタル上ではフィジカルに劣る部分はありつつ逆に例えば日本で言ったら東京で結構イベントが開催されていて地方から来るとこのテマとかカロリーを考えるとなかなかに普段から参加できない人たちがいた時にこれがオンラインとかオンチェーン上でNFTが気軽に売り売りできるといった環境にあった時にはより多くの人がこうした低単化な手頃な300円500円のNFTのキャラとか何かお仕掛がつグッズをデジタルで表現されたものというのがそのコミュニティ内で本物であると証明ができるならばあえてXでよく見かけるような複製コピーしたようなアイコンを何か付けるよりはその公式が売り出したキャラクターのNFTを本物である証明とかデコっているアニメーションの公式であるという証明付きでNFTを着飾っていた場合にはそのコミュニティ内でのプレゼンスというかポジショニングというか推し活動愛をちゃんと正式に表明することができるといった時にはオセロの袋が白にひっくり返るような全員が全員この推し活グッズLINEスタンプを買うような感じでプロフィールアイコンをNFT化していくそこに金額感としては300円とか500円レアリティがあってちょっと貴重品限定品的な感じで1万円ぐらいの価値がついてもおかしくないというぐらいのちょっとゆるふわな感じだけどもこれまでの2000人とか4000人ぐらいが日本の国内の中でNFTを楽しむ世界から100万人とか500万人が楽しむ薄く軽いNFTの世界というのが広がるかどうかというのは今後のNFT展開の鍵になっていくんじゃないかなというふうに思いますということで今日はここまでここまでバイバイバイのバイ"
}