{
  "title": "雑談回",
  "date": "2025-06-01",
  "filename": "2025-06-01_雑談回_6721788.mp3",
  "transcription": "浦舘チャンネル今回のテーマは雑談会ということでまったりゆったり雑談でもしていこうかなというふうに思いますこの2025年夏の参院選に向けて政治系のトピックというのも結構こう話題に登り始めるタイミングでまぁ直近ではトランプ関税とか米の値上がり高等というのがあったりまぁ物価値が対策に対して消費税の減税をする市内の議論が出てきたりとまぁ今までの流れを考えてみると消費減税というのを結構こう選挙の論点となって選挙が行われるというのは入れの事態だと思いますしそれほど社会情勢とか景気的なところがかなりアップアップの状態で予断を許さない状況になっているんだとも思うんですよねそしてまぁ少子高齢化に伴ってお礼者の医療とか介護の問題そこに費用がかかりすぎるというところで基本的には増税をしていかないとまかないないと言った議論とまぁ財源はとりあえず国債でまだまだ健全な状態であるので諸外国に習って赤字国債でどんどんまかなって景気対策を行っていくべきだまぁそれを極端に行ったりとかせめて税収が過去最高になった余剰分に関しては減税をすべきと言ったようなバランス型というのがまぁ色々とこう議論が交わされている中まぁそれでもというふうに思ってしまうのはやっぱりこう少子高齢化の未来というのはかなり確実性の高い外善性の高い未来予測というのはもう30年前以上からなされていたのにもかかわらず少子化の勢いというのは止められなかったしそこへの手当が十分だったかっていうと非常にこう補修的だったと思うんですよね結果的にこう人間が民主主義的にバランスを取りながらどちらかのかじ取りをしていく中で特に日本の場合は協調性とが調和というのを大事にしすぎる文化からあらゆるこう意思決定の遅さというのはクリティカルに響いてくるしすでに景気交代とかGDPがマイナス成長といったような事態も数ヶ月前に分かっているのにもかかわらずそこに対しての対策が1年越しにやっと実現するとかしないとかという完全にこう時代に逆行しているというかスピード感にこうついてこれないようなそうした枠組みとかイングラ的なところが全然整ってない状況アナログな状況というのはずっと続いてしまっていてさらに問題なのはそれを理解する指導者層というのがそれこそ607080になっても元気でピンピンしていて完全にアナログの社会と現実で起こっている AIも含めたデジタルカルな流れというのに完全についていけていないというこのギャップにかなりこう現役世代が苦しむというますますここから時代が変化進化していく中で教育上限はもそうですしあらゆるこうした意思決定からの実行までのスピードというのがある種独裁的な超トップダウン型で色々と物事が進んでいくアメリカのトランプ大統領とか同時のイーロンマスクの方向性とかやり方に色々あるとはいえそうした変革が超求められる時代に日本はまだそういう意味ではこう柔らかな国民の対応にとどまっているとも言えるしそれを加速させたりより健全に向かわせるためのアプローチ手段というのはとともにもかかわらずその理解力だったりその勢力というのはまだまだ小さすぎてこう進まない現状というのがパソコン登場してさらにインターネットも登場して数十年経つのにもかかわらずこんなもんなのかというところは結構こうAIがどんどんと進化発展してヒューマノイドもできるようになったとしても自動運転車がなかなかこう社会に浸透しないように既得権益層とかそこに時代の変化の早すぎる体制があるというのがあると思います日本の社会全体にこう蔓延しているというか広がっているような感じだと思うんですよね一旦こう減税をしたりとか給付金を配るといってインフレが結構加速していった際にもこれを意思決定して逆に戻すという時にある意味景気が加熱しているのにもかかわらずそれを冷ますブレーキ役嫌われ役を勝手立つような政治家というのはまあ直前に選挙があったりするとそこでためらったりしてインフレがますます加速してより悪循環に陥るというのはなんかこう減税がなかなか実行されないのと同じように逆側でもそこに重々不断さというのが発揮された時にはそれこそ毎月家賃が上がってしまったり物価長も今の状況とは比べもならないぐらいに頻々値段が上がってそれが結構こう暴動とかより暴力的な方向にこう導かれてくるというのもまたこれ過去の歴史を振り返ると何度も起こってきたことと考えると全然いいとは全く思わないですが今のままじやじやとこう打てる対策を議論しまくった上にほとんど対策めいたものをしないというこれが実はこう安定化とかより長期的に茹で合える状態になるとしてもある種の平穏というか安定の道筋を国民全体とか政治家全体が選んでいるのかなというふうにも思います全くいいとは思わないですがまあかといって一方でアメリカのように激しく様々なものも黒をすべて白にしていくような動きというのもちょっとこの日本の制度社会制度の中ではなかなかに難しいという可能性も高いと思っているしそれを国民が望むときには本当に全員が国民総動員的な感じで太平洋戦争に向かったみたいなちょっとマインドコントロールみたいな状態にならざるを得ないとしたらそれはそれでまた怖い話だと思いますので日々日々知れば知るほど結構難しいなというふうなのが最近の感想でありますということで今日はここまでここまでバイバイバイバイ"
}