{
  "title": "AGIのいる世界線",
  "date": "2025-04-18",
  "filename": "2025-04-18_AGIのいる世界線_6614300.mp3",
  "transcription": "裏っ端チャンネル 今回のテーマは agi のいる世界線という話をしていきたいと思います直近の ai の進化発展ぶりというのは まだまだとどまることを知らないしいよいよちょっと王者グーグルが エージェント2エージェントという ai エージェントがまた他の ai エージェントを操作してグーグルを中心としてハブのように広がっている ai エージェントのゲートウェイをまさしく取ろうとするインターネットにアクセスするときにグーグル検索からいろいろなサービスに入っていくという最初の入り口を抑えたグーグルというのが非常に強くてその手前側を抑えるための クロームのブラウザー機能とかあらゆる情報がグーグルに集まるようにした買収戦略というような延長線上にエージェント2エージェントの構想というのがまさしくグーグルらしさを体現するような戦略かなと思うんですよね一部ではこれまで ai を拡張してカスタマイズするためのラグ rag と言われるものとか ai が非常にデータを読みやすいアウトプットインプットの出力がしやすい mcp という形式で世界上つなげていこうという構想もあるわけですが私の読みではやっぱりグーグルが作り出す ai エージェントのエージェント2エージェントというのがかなり今後の中心的なハブとしての役割ゲートウェイとしての役割を持ち出すのでじわじわと全方位からグーグルの強みというのが発揮されてきていてまだトップオブトップの ai の性能という意味ではチャット gpt の5が予告されているオープン ai 者に部がありつつも全体として例えば google スプレッドシートとかスライドとかドックスとかカレンダーアプリとかあらゆるサービスアンドロイドのアプリスマホアプリも含めてちょっと後グーグルのこの勢いのままサービスの利用コストの面も含めてかなりグーグル強いなとただ引き続き激しい ai の派遣争いの競争というのは激化しているしオープンエア社がソフトバンクと組んで大量の電力インフラを確保しようという動きなんかを見ているとこうした2協3協の戦いがしのぎを削ることで中国との対決というのももちろんあるわけですが引き続き ai の性能向上というのはまだここから数年はとどまることを知らないし加速度的にその進化発展というのが進んでいくんだろうと思うんですよ ねそのあった時に直近では早いと2026年7年8年という話が多いわけですが aji がいよいよ誕生しますよとあらゆる人類のノーベル賞9の知性とか知能を持った人よりも賢い ai が無限に増殖されるという世界性の中でしかも aji が aji を操作してそれぞれの得意ジャンルとか各企業のデジタル上のリソースにアクセスしながら様々なものごとサービスを作っていったり問題を解決したりしていく 特にフィジカルが絡まないデジタルな領域とかこれからものすごい勢いで社会変化が起こっていくというのが予測されていてそれが aji が来たからどうのこうのというよりはもうグラデーションのように今2025年の春段階からもじわじわとシステム開発だったりデザインだったりリサーチとか ライティングとかトランスレーションとか人間がこうした ai のツールを使いこなすことで今までの生産活動が5倍10倍にもなっていくようなアシストツールとしての役割というのは十分果たされてきているしこれがより自律化していくと人間がもうちょっとふわっとした質問とか相談を投げかけても ai 自身がそのゴールに向かって様々な問題をデジタル上に今は限りますがそれこそロボットとかフィジカルな存在が出てきたときにはそうした ai エージェントがロボットフィジカルな肉体を持って様々な問題解決とかサービス開発をしていくことができるようになっていますを行っていくということができるときに無限にそうした aji が存在している世界線の中で何かじゃあサービスを提供しよう問題を解決しようというこの発信とかaji を動かす人の数も量もまあこれまでの世界とは比べものにならないぐらいのいろんな発注がかかるはずではっきりてそれさえも今の十分の1とか100分の1ぐらいの人たちがaji にふわっとしたようなお願いをするだけで何でも叶えてくれるような存在になったときにほとんどの人はその依頼さえもいらないしもしかしたら例えば sns とかx とか youtube を見ていたaji がそこにこう世間のニーズを捉えて勝手にサービスを作り出すといったことはデジタル上であればすぐにできてきそうな予感さえあるしそこにまともに人間がこう対抗していってもそれこそこう24時間365日ほとんどの人間の人権費コストよりも安くなって aji が aji を無限に動かせるという恐るべき事態になっていた時にはまさしく google とかopen ai 社のように ai を提供している会社はインフラのこのコストを考えながら収益が確実に確保できるわけですがそれ以外の会社というのはうまくこう ai とか aji が突破できない小壁を設けていかないとどんどんこう競合が強すぎる存在人間でもない aji が不民不休で働き続けるしそこには人員が何万何十万といったような超大企業と同じぐらいの戦力がこれまた24時間365日不民不休で働き続けるそれにロボットが加わっていくとみたいな感じになってくるとまさしくこれなんかこう資本と労働の関係を整備したりとか政治的な各国の法律とかルールによってどのように aji と強制する社会を作っていくかというような労働とはもと別次元の新しい世界をどのように作っていくかというところもまあ実は aji ai を活用しながら人類が新しいステージに進んでいくというのをまさに目撃することになるんじゃないかというのが aji のいる世界線かなというふうに思いましたということで今日はここまでここまでバイバイバイの場合"
}