{
  "title": "ステーブルコインの後にNFTが来る流れ",
  "date": "2025-09-01",
  "filename": "2025-09-01_ステーブルコインの後にNFTが来る流れ_7032794.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはステーブルコインの後に nft が来る流れという話をしていきたいとおもいます直近で jpyc さんがいよいよこうステーブルコインの金融庁の登録を済ませてこの秋にも日本に乗っ取ったステーブルコイン日本円のステーブルコインの発行というのがいよいよ始まってくるというタイミングでちょっと国内においても他のこう有力な暗号子産業界の企業というのがステーブルコインの発行に名乗りを上げているということでおそらくはステーブルコインの戦国時代というのは日本でも始まっていくのかなというふうに思います 米国でも usdt とか usdc といったメジャードコロから様々ストライプとかメタマスクとか有力な決済系金融系のサービスあるいは有名ウォレットからのステーブルコインの発行というのが相次いでいてまあここは一旦取引所とかと一緒のように確実なビジネスモデルが存在しているしこれが規模が大きくなればなるほどとてつもない理順を企業にもたらすというのは確定しているので国内でもその競争というのは激しくなるのは四国当然の流れなんですよねまあざっくり言えばステーブルコインの担保として国債を買い入れることができてその国債の 利息分の1%とか数パーセントぐらいのリザイが毎年毎年こう理順として上がっていくという構造になって例えば米国だと4%ぐらいの金利がついている中1兆円のステーブルコインが発行できていたとしたらその4%分400億円が真水でこう手に入るというようなビジネスモデルでこの発行自体に膨大な何かの原価コストがかかるかというとデジタルの存在なわけなのでいかにこうステーブルコインを購入してもらう需要を喚起するかというところに注力することができればこの1兆円分の発行額が10兆円になれば4000億だし100兆円になれば4兆円ということになって明らかにこう現金キャッシュよりも便利なステーブルコインの時代というのが一民間企業のこの運用で成り立ってしまうようなところにはある種経済の根幹を支えるような通貨発行ビジネスというのはステーブルコインのドリームとして法的にも保障されてくるとなるとまあここはかなりの激しい競争が起こるのは必死であるしこれがいよいよ国内でも法的には最初のゲートが開いたということで激しい競争が今からこうスタートが切られるんだろうというふうに思うんですよねちょっとこの現象というのがおそらくさっきの2020年に起こったDFIのムーブメントに近いものがあるかなと思っていて2020年のDFIのバブルの時にETHなどをスマートコントラクト備えたブロックチェーンネットワークというのがいよいよ稼働した時の最初に出来上がったのが金融インフラであるDFIとかDEXの世界領域だったんですよねいわばお金がお金を生み出すというのはステーブルコインが発行された後もおそらくはステーブルコインを日本円で借りて米国ドルのキャリートレードを行うことで日米間の金利の差でリザーヤを稼ぐというモデルというのがわかりやすくビジネスとして成り立っていくとしたらここだけでもかなりの高くの資金というのがステーブルコインに流入してくるDFIの時も単にETHとかBitcoinを持っているだけではなくてそれをドルだてで運用したりETHだてで運用するといったことで利息を得られるお金がお金を生み出す仕組みのところに資金が大量に流れ込んでくるという一旦わかりやすい金融の需要が一斉に盛り上がって様々なDFI DEXの仕組みが出来上がって人が集まってきたという流れがあったと思いますそしてその直後に起こってきたのがまさに2021年から始まったグローバルでのNFTのバブルということになってきますインフラがいくら整っていてもそこで動くのは金融業界だけの仕組みであるのでそこの人たちがある程度集まってきて企業も集まってきた頭うちの中さらにこの金融が幅広い経済とつながるためにはNFTが結構マストな存在でそれはアプリケーションだったりコンテンツだったりNFTが連動できる様々なサービスとか経済の仕組みがある種金融のインフラが整い切った後には必ず求められる存在となってむしろインフラが整った後にNFTなどを用いたコンテンツアプリケーションが誘致されてくるそれはもしかしたら資金を大量に投下して助成金グランツなどもじゃぶじゃぶ溢れるような感じでせっかくオンチェーンの世界にインフラの上に乗っかる花としてのNFTのコンテンツクリエーションとかアートとかこのプロジェクトというのがたくさん出てくる流れというのがいよいよ始まってくるのかなというふうに思いましたということで今日はここまでバイバイバイバイ"
}