{
  "title": "NFTはここまで簡単に購入できる",
  "date": "2025-04-07",
  "filename": "2025-04-07_NFTはここまで簡単に購入できる_6589499.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft はここまで簡単に購入できるという話をしていきたいとおもいます2021年2年の nft サマーの盛り上がりの時に一般的な nft プロジェクトの nft の購入までのステップというのは主にこんな感じだったんじゃないかなというふうに思いますそれは nft のまずプロジェクトのコミュニティに参加してリスコードなり x をフォローしたりal を獲得して優先購入権を得たりその購入の権利をもらった上でメタマスクなどの俺とアプリを接続して nft の民党開始のタイミングで民党ボタンを押してトランザクションの確認を押してそこに必要な支払いのガス代とか nft の購入代金を支払って承認するとこうするとまあトランザクションが回って実際にそれが完了すると nft が自分の俺との手元に届いているという状態になる これ暗号資産をメタマスクなどの俺とアプリの中に入れある状態であれば本当に俺と接続してトランザクションを承認するだけという結構こう近未来的な買い物購入の仕方ということになるんですが残念ながらほとんどの人はこのメタマスクをスマホのアプリとして導入している人は少なかったし デスクトップパソコンとかノートブックなどのパソコンの例えばブラウザーのクロームエクステンションでこうした俺とアプリをもう常設して入れてあるよという状態の人もなかなか増えていかなかったわけです まあこれは俺とアプリに限らず特定のアプリが必ずスマホの中に入っていなければならないというのはよっぽどこの sns のネットワーク効果みたいのがない限り例えばラインとかインスタグラムとか youtube のような相当な引きが強い存在でないとなかなかにマスアダプションするようなアプリケーションとして俺と単体がスマホの中に入っているという状態が厳しいものがあるし そもそも仕事以外でクロームのエクステンションが当たり前のように使われているかというとスマホがあればとかタブレットがあれば十分でパソコンとか ノートブックを持っていなくても生活には支障がないしましてやそこのブラウザーのエクステンションといったときにはその存在も知らない人の方がたくさんいたわけです これだけだったらまだアプリをインストールしてくださいねということで誘導一つのちょっとステップを乗り越えてもらうというのはできつつもこの俺とアプリの先がよりハードルが高い状態になっていたそれは例えばガス台でイーサリアムのネイティブトークンが必要だと言ったときに 暗号師さんの取引所口座からこの口座解説から日本円の入金自分の銀行口座から指定の当て先に振り込んでそれを確認した上で eth イーサリアムの暗号師さんを購入しその購入した eth を自分の持っている俺とアドレス当てに送るという出金作業とこのあたりの煩雑さとか概念的な理解というのは非常にハードルが高くてこれを乗り越えた先には非常に未来的な決済手段は待っているとはいえそこまで困っていないとほとんどの人は都会に住んでいればスイカとかペイペイとか 電子決済系のサービスで十分に暮らしていけるとなってきたときにわざわざ何か特定の商材を買うためにあえてこうしたややちょっとハードルの高い金融機関への登録とかそこへの口座解説あるいは銀行からの振り込みといったような一連の手続きをするかというと厳しいものがあったわけですねこのあたりがマスアダプションにつながらなかった一つの原因だとしてただ現状はこれを完全にスキップできるような仕組みというのが整ってきているとそれはスマホで言えば例えばアップルログインとかグーグルログインというのはスマホを持っていれば必ずアカウントは開かれている状態であってそしてサイトによってはアップル連携ログインとかグーグル連携ログインというのが実装されていてブロックチェーン側で工夫をすればアップル連携グーグル連携をした瞬間に裏側でORETTアドレスを生成することができてNFTの購入と同時にこのアップルとかグーグルアカウントに連携したORETTアドレスあてにNFTをミントしてあげるということが既に実現可能になっているわけですねしかもこのORETTアドレスにはシードフレーズみたいなややこしい存在の概念とか安全に管理してくださいねというような注意書きもいらずに引き続きグーグルとかアップルのアカウントをセキュリティ2段階認証も含むセキュリティに十分注意してくれればあとはこのアドレスがそこに紐づく形で管理されるのでNFTが勝手に済まれる心配もほぼないですよという状態をキープできるわけですそして重要なNFTの購入の際のガス代の支払いとかNFT本体の購入に対しての代金の支払いというのはこれまたNFTであれば日本国内でアップルペイとグーグルペイ両方とも使えるケースというのがよほど特殊なことをしなければ使えてしまうという状態になった時にはユーザー視点でもう一度このNFTの購入のフローを見てみるとすでにスマホでアカウントが開かれているアップルログインあるいはグーグルログインで俺と生成した後をアップルペイとグーグルペイで購入ボタンを押すだけ承認するだけとこれでWeb2.0とWeb3がかなり融合した形ででも実質的に手に入れている詳細はNFTのデジタルアイテムであるということができるんですよねなかなかただここの事例というのが当時のNFTの爆発的な盛り上がりの時には実装されてなかったこともありその後のより一般化していく流れの中でこれといったようなすごく引きの強いコンテンツなりプロジェクトがそこまで出てきていないということからこのあたりが結構情報として抜け落ちた上でNFT1回盛り上がったけどその後絞んでいったよねぐらいの印象になってしまっているのは結構もったいないからと思うんですよねさらに言えばNFTの購入このグーグルペイとかアップルペイさえいらなくてメルカリを返していけばメルカリの後払いの仕組みである種付け払いでもその場でお金がなかったとしても買えるところまでかなり進んできているということは注目に値する点でそうするとじゃあ後何が足りないかというとそれはNFTの強いコンテンツとかプロジェクトゲームのアイテムとかそこにはもちろんNFTである理由というのが込められている必要はありつつも単なるデジタルアイテムではなくてあえてのNFTであることの理由が強く込められているようなプロジェクトが出てきたときにNFT本当すごいということに今後いくつかのプロジェクトで実現されていくんじゃないかなというふうに思いましたということで今日はここまでここまでバイバイバイのバイ"
}