{
  "title": "OpenSeaに見るNFTの変節",
  "date": "2025-10-22",
  "filename": "2025-10-22_OpenSeaに見るNFTの変節_7185634.mp3",
  "transcription": "裏っ端チャンネル、今回のテーマはOpenSeaに見るNFTの変節というテーマで話していきたいと思います。少し前からNFTマーケットプレイスでおそらく世界で最もマーケットプレイスとしての知名度が高いOpenSea。このOpenSeaがいよいよ独自トークン発行をするということで、再び注目を集めていたんですよね。これ言ってみれば、二畳々の会社が上場する際に株式を一般の利用者にも配るということで、一つの事業とか一つのプロダクトに対して独自トークンを発行することで、一種のお祭り騒ぎのようになって、その付いた金額感によっては一般の利用者まで100万円とか1000万円を超えるようなリターンがあるというので、非常に盛り上がるんですよね。言ってみれば、OpenSeaの知名度からすると、とてつもない自家総額がつくことが一定程度確定していて、一つのプロダクトに対して一回こっきりの日台イベントに向けて、結構こう、会話はざわついてる感じだったんですよね。そこに来てOpenSeaが直近で発表したのが、一言で言えばNFT以外のあらゆるアセット、オンチェーン上のあらゆる暗号師さんもこのOpenSeaで取り扱っていきますよという宣言とともに、最近流行りのオンチェーン上での先物取引にも手を出すというような宣言を出されたんですよね。これはOpenSeaの今後の事業戦略としては、かなり正しい打ち手のように見えつつ、すごくざっくり言えばNFTに一旦の見切りをつけたというような宣言にも見えて、NFTのクリエイター・アーティスト、あるいはその界隈の将来的なNFTのポテンシャルを信じていたような人たちに対しては、結構インパクトのある宣言になっているかなと思うんですよね。ブロックチェーンが持つ金融化の仕組み、これが最もわかりやすく発露するのが暗号資産、クリプトトークンといったところで、そこからちょっとクリエイティブとかコンテンツと組み合うことで面白い展開がなされて、マスアダプションに近づいていたNFTという特殊なポジションだったのに対して、結局一周回ってみると、NFTに求められている楽しみの結構強い部分というのが、投資制だったり、投機制であったというのは、数年前にOpenSeaに対抗する形で出てきたNFTマーケットプレイス、ブラーが非常にNFTなんだけども、投資とか投機に向くようなUI、UXを備えて非常にトレードを活性化させたという経緯から、OpenSeaがそこからちょっとクリエイター・アーティスト方向というよりは、投資、投機方向との中間の狭間にさまよう形になって、結果的にNFTのクリエイター文化というところが一定破壊されつつ、その後、そこからNFTがもたらしていたような、Meme的な文化というのも、Meme Coinのトレンドの方にずれていって、NFTの本格的な活用が始まる前に、投資、投機の人たちというのが、違う方向に散開していったという流れがあったんですよね。そして、ここに来てこのOpenSeaメインのNFTマーケットプレイスが、これから多分NFTマーケットプレイスと呼ぶのではなくて、オンチェーンアセットマーケットプレイスと呼んだ方がいいような、大きな展開を宣言し出したというところで、一旦のこの今まで作り上げられてきたようなNFT×クリエイターとか、アーティストの文化・カルチャーというのが、いい意味での一旦の一区切りがついたのかなというふうに思うんですよね。ただ、オンチェーンのアセットという部分は、流動性を高める観点から言うと、ERC-721のノンファンジブルではなくて、ERC-20KのFT、ファンジブルトークの方が優れているというところは、この結果を見てもかなり明らかなことなので、NFTはノンファンジブルであるという、この重なり合わせができないという特殊な環境下において、効果を発揮する媒体だと捉え直した時に、またこのNFTというネーミングが使われるかはわからないものの、オンチェーン上のアセット、あるいは、オンチェーンだからこそできるプログラマブルな特殊な媒体として、また別の形での復活というのはあり得るんじゃないかなと、それをその時には、まっすぐにリーチしていて、みんながNFTだかFTだかということを考えなくても、済むような世界観の中で、実はもともとこのNFTだった技術がうまく活用されているよねという状態が、今後5年10年でやってくるのかなというふうに思いました。ということで今日はここまでここまで、バイバイバイノーバイ。"
}