{
  "title": "NFTの未来",
  "date": "2025-04-11",
  "filename": "2025-04-11_NFTの未来_6412787.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft の未来ということで結構久しぶりに nft の話ししてみたいなと思いました2025年のこれ2月の上旬に収録しているという内容になりまして直近だとある意味ちょっと突然にメルカリの nft マーケットプレイスがローン値されていろいろとこうメルカリのオレット内に留まってしまうというようなちょっとこう web 3 とかクリプト的思想からは離れたような仕様になっているもののメルカリ nft でフィーチャーされたような nft の売り上げなどを見ると結構今後に明るい希望というか nft が一時盛り上がっていたあの時を彷彿とさせるような最初のきっかけになりうる展開がやってきているかなというふうにも思えるんですよねメルカリ nft のマーケットプレイスに限らずやっぱりブロックチェーン技術の最大のボトルネックになっていたのはその突きずらさということになろうかと思いますメルカリの nft マーケットプレイスもこの突きずらさを突き安さに変えるぐらいにある種技術的な本格的な活用というのは割り切りを持って簡単にクレジットカード決済もできるし nft を代理購入とする形で俺と自体もユーザーに管理させないというぐらいにあくまで web 2.0 のまさしくメルカリのフリーマーケット機能と同じような感覚で nft も取り扱えるとなってくるとそこにいる大量の nft に興味がある人たちのマス層に向けてちょっと特殊なデジタルアート的な nft も興味が出てきて実際に購入まで進んでいくという流れが作り出せているんだと思いますメルカリの立場から考えるとやっぱりユーザーのリテーラシーというところでいうといわゆる web 3 とかクリプトのギーク的な人たちはほとんどいないと考えると操作性とか ui ux 面でギークだったら乗り越えられるよねというようなハードルの高いものに設けるというのはまあ不可能に近いというかそれだったら絶対に流行らないよねということになるのでいかに一般の人でも直感的にちょっとタップしていたらいつの間にが購入できたぐらいにユーザー同線を徹底的に磨き込む必要があったしその技術の活用順度というのをあえて落としたりとか変則的にすることでなんとか一般の web 3 クリプトのリテラシーがない人でも簡単にこのデジタルアートを購入できるという風になっていたのはある意味自然だったかもしれないんですよねこの徹底ぶりがメルカリ本体の方と比べるとまだまだ売り上げとかその収益が空というのはかなりビビたるものになるかもしれないんですがこれから nft がもうより発展していくという市場予測とともにおそらくはこの大手のメルカリが nft マーケットプレイスへの参入を決めたというのは一旦こう2021年に起こった nft サマーの時の盛り上がりは海外も含めて国内もだいぶ縮小してしまったしその勢いというのはいつ復活できるんだろうというぐらいに小さな灯火になってしまったところがおそらくここがまあ参入のタイミングというところでいわばまあ投資とか投機の人たちが nft の注目から外れてミムコイン的な方向にちょうどシフトしていったようなタイミングを見計らってこのデジタルアートとしての nft の取り組みというところにターゲティングしていよいよこうデジタルなフリーマーケットのある意味でのメルカリの本業を大きくアップデートする動き今までがフィジカルを中心としていたとしたらこれからはデジタルも取り入れていくよという大きな領域に踏み込んだという一定なんだと思いますこの直接的に nft を購入できれば手数量部分とか非常に安く済むし実際に自分がオーナーシップを持ってその nft の例えばアート的作品というのを保有するというのがある種の nft の醍醐味だとしても中央集権的な取引所 cx とディセントライズな非中央集権的な取引所というのが暗号師さんの中でもあるようにやっぱり dx デックスの方はプロ向け web 3 とかクリプトのリテラシーが高い人向けで cx は一般的なマス層が使っていくというような流れができていった時にはメルカリはプロ向けではなくて一般向けの cx 的な思想中央集権的なマーケットプレイスの思想からこの nft を安全に簡単に売買できるという場所を作り上げたその時の鉄量というのが頻繁に取引がなされる時には結構高いように感じるし それを実際的にトークン nft を持っていないという意味では中央集権的な取引所にビットコインを預け入れていて取引所が東南の被害にあった時でも日本の場合だと保障される みたいなところで cx の信用は一定あるわけなんですがnft もまぁ同じように本来 nft を自分自身のウォレットで管理してオーナーシップが持てる所有ができるというところに確信性があるところはあえて割り切った上でメルカリがそこを安全に管理しますよという状態で メルカリウォレットの中にどんどんと nft のコレクションの一部が集中的に集まってくるという構造はアンゴスタンで考えていった時には割とナチュラルな考え方でユーザーに安心して使ってもらうための場所 というのが特に日本国内の場合では非常にワークしそうなユーザーエクスペレンスを備えたというところは結構大きいんじゃないかと思うんですよねさてでもここで nft にどっぷり使っていた人ほどなぜメルカリで高い手数料を払って自分が 所有するわけでもない nft を購入するのかというところは非常に疑問を持つところだと思いますがまさしく今日の本題である nft の未来を考えていった時には実は nft のコア層というか私も含む2021 の nft サマーにどっぷり使っていた人にはなかった発想で結構ブルーオーシャンが広がっているというのが 今後の nft の未来を考える時に大事になってくるかなというふうに思いますので月はちょっと夕方18時のプレミアムリスナーさん限定配置なのでお届けしたいと思います続きは プレミアムでお会いしましょう今日はここまでここまでバイバイ場合の場合"
}