{
  "title": "続・『CNPStrategy』やるぞ",
  "date": "2025-12-20",
  "filename": "2025-12-20_続・『CNPStrategy』やるぞ_7361046.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは続 cnp ストラテジーやるぞの6編パートになりましてこちら無料配信で今日はお届けしたいと思います前編の方で cnp ストラテジーにまつわるちょっとこう全体的な簡単な解説をしてきましたナンズ方式のトレジャリーを備えたダオと cnp という日本初でナンバーワンの nft プロジェクトと連動した形で cn 何ずの nft も毎日日々発行され続けてこれが0.04インサとかで落札を続けていてここの落札された資金というのが全部トレジャリーオーレットの中に入っていくという仕組みで今トレジャリーには1.5億円相当のイーサリアムが眠っているということになるんですよねこれを今回 cnp ストラテジーのダオ投票がnft 投票によって可決されると1500万円相当の cnp 多くフロアスイープ買い付ける資金というのがダオのマルチシグに入ってきてこれからこう cnp の大きな買い付けが始まっていくということになってくるんですよねこの買い付け金額というのは今例えばオープンシートがマジックエデンでコレクションオファーというオファー金額に相当するような中央値をちょっと参考にしながら例えば0.1イーサとか0.09イーサで cnp を1500万円分買い付けますよこの期間1週間とか3日間で買い付けるので nft のマーケットプレイス nftt ドットマーケットというところに出品してくださいねみたいなアナウンスが近々行われる予定なんですよね nftt ドットマーケットというのは私たちの会社が行っている nft のマーケットプレイスでここだと今ちょっと cnp のプロジェクトで問題となっているオープンシートがマジックエデンでうまくロイヤリティが徴収できないと nft が売買される二次流通ロイヤリティが結構運営の継続的な活動式になっていたという nft の時代からちょっとそこがこう仕様が色々と変更されたり何でかうまく動かなかったりするというところを解決した nftt ドットマーケットにて出品されると今回の買い付けの1500万円の nft の cnp が売買される度にロイヤリティの10%も入ってくるという状態になってくるんですよねこのロイヤリティは cnp のプロジェクトをお勧めているバケット社という法人ロードさんの会社ということなんですがここに cnp の活動資金が貯まっていくということは今後も継続的に勢力的に cnp のプロジェクトが動いていくという意味で全体忍者だを全体として非常に有儀になるはずですし今回1500万円分の cnp を買い付けられた時にダウンに入ってくる cnp の nft コレクション今度はまた nftt ドットマーケットで再出品するこの時の価格付けというのが買い付けた金額の1.2倍から2.0倍の間で2位に価格付けをするということなのでわかりやすい例えば0.1イーサで買い付けた cnp は0.12イーサとか0.2イーサで nftt ドットマーケットに並ぶということになりますじゃあ0.12イーサの cnp を今度は第三者が購入したとしたらこの10%分がロイヤリティ関係でバケット社に入っていきますしこの0.12イーサの手数量とかロイヤリティを抜いた分で今度は cn ラウンズの nft の買い付けバイバックバーンというのも nftt ドットマーケットで行われるということになってくるんですよねそしてここは結構ミソなんですが cn ラウンズのトレジャリには今1.5億円相当のイーサリアムがあってこのトレジャリを動かすための nft の総発行数というのは800から900体ぐらいなんですよねこれでこう割り戻してみると m 鍋というトレジャリに対しての nft の一つあたりの m 鍋という価値というのが算出できてそれでいくと大体0.2から0.3イーサが適正というのが実際のところは0.04イーサぐらいで cn ラウンズがオークションにかけられているということになってくるちょっとこれを割りやすと見るならば例えば0.1イーサとか0.15イーサで cn ラウンズも落札されていくとなってくると今度はこの落札された金額というのはまたトレジャリに積み上がるペースというのは速くなってくるので これ全体的にこう nft のフロアプライスが上がるという約束をするものでは全くなくてもし投資的には行う場合は自己責任でお願いしたいんですが こうしたまあ nft の cnp と nft の cn ラウンズの両方が cnp ストラテジーのこの仕組みが動くことによって刺激しあって流動性を高めるという結果になるんじゃないかなということなんですよね まあ結構実験的な取り組みではありつつ2025年の海外で流行った nft ストラテジーというプロトコルをある種ちょっと日本国内に準拠したような形の cnp ストラテジーいよいよ始まっていくということなのでまずは投票結果を楽しみくださいということで今日はここまでここまでバイバイバイの場合"
}