{
  "title": "AGI時代、思考の方向性",
  "date": "2025-12-14",
  "filename": "2025-12-14_AGI時代、思考の方向性_7312393.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは aji 時代思考の方向性というテーマで話していきたいと思います 2025年の11月の下旬にこの収録をしているわけですがいよいよ ai がほとんどの人間の知能を iq を超えてくるような感じになってきて直近で出てきたジェミナイ3あるいはオープン ai 社のチャット gpt 5なんかを見ていると iq で130だ140だという話も出てきていたりしていわゆる人間の知能に関していうとかなり ai に代替できる状態になってきたととはいえ一発出しで様々な何かのプロダクトが作れるかというとデジタル上で完結するようなプロダクトであってもそこまでまだ完璧な状態でもないしまあそれを扱う人間側のスキルというのをまた求められるというのも事実でさらにこの ai の性能を賢くしていくと同時に扱う人間側のユーザーインターフェイスとかユーザーフレンドリーな機能というのを充実させていくというのもまた重要なんだと思うんですよね現時点においてあとこれ1、2年ぐらいは続く流れとしてはおそらくはプロンプトの人間側の精度というのを高めていくという工夫はかなり現状ではアドバンテージが出るというか対人間 ai を使う人間同士の争い競争という意味ではプロンプトどれぐらい細かく精度設計できるかによってその iq 130 140 と言われる ai agi の性能を最大限に引き出すということはできたとしてもこれそのうちその一発での出力というところにこだわりをなければ的確に ai 側から足りない情報とかふわっとした依頼であってもそこから ai 側がこううまく聞き出して精緻化していくような流れというのを作ってくれるとまさに人間対人間のいわゆるできる人と同じような感覚でヒアリングの中から自身の iq に当たる最大の功用を発揮できるようなそういったユーザー体験に近づいていくんだと思うんですよねまあとはいえまあこの1年間で例えば何かのブランドを確立しておくとか ai の思考の癖みたいなことをつかんでおくことはまあ完全に無駄にはならないはずだけども最終的にはこうしたアドバンテージがどんどんと縮まっていく未来もまあそこそんなに遠くない将来にやってきてしまうと考えるとどこに時間を費やしてどのような構えでその aji 時代を迎えるのかというのは結構考えどころになってくるんですよねwikipedia をはじめとしてインターネット上に情報が溢れるようになってきてほとんどこう人間の記憶力勝負の何か暗記をしていくという昭和の中学生時代のあの無駄な時間というのがもちろん記憶として定着していた方がその土台の上で思考力が磨かれるというのはありつつ考え方のエッセンスになる記憶は大事だとしても細かいクイズ的な何年に何が起こったみたいなその性格性とか事実関係というところまで無駄に記憶をする暗記をするという必要がなかったように ai は今度は思考の部分知性知能の部分まで人間が自身で考えるよもよりクリティカルな思考が大体できるとしたら果たして人間側がこれからどのような準備をしていくのがいいのかというのは結構悩ましい点がありますよね まあ一旦 aji の中万戦以降は ai 自身が ai を動かすというまあ人間が不在でもどんどん世の中が進歩発展してしまうという時代に突入するその手前までの話でいくと少なくとも人間が ai に指示を出していくこの指示出しの方向性の時に役立つ何かしらのノウハウというのはしばらくといっても本当に2 3年の話かもしれないけれども多少はちょっと準備しておくのがいいと考えるといかにその物事の深い理解を人間が行うことによって例えば出てきたアウトプットに対しての細かな指摘とか自分の持っていたイメージとの違い差分というのを言語ができてまたそれをフィードバックで返すということもできるし ai 側からすると専門用語的にピンポイントにその言語化のワードが出てきたらそのワードに適応する答えというのは iq とか知性知能の部分で確実な答えを返せるけれどもそこの不安としたところのブリッジをする存在というのが人間自身でやろうとした時には結構ずれる可能性があってこれまたこう自分自身がフワッとしているなというところを言語化するための更なる AIの活用というこのちょっと今までとは違うプロンプトを作るのさえも AI に依頼してどのような出力を得られるのかというような感度頃というのがこれから大事になってくるのかなというふうに思いましたということで今日はここまでここまでバイバイバイバイバイ"
}