{
  "title": "本日17時、『Shibuya_Zensen』NFT販売",
  "date": "2025-08-20",
  "filename": "2025-08-20_本日17時、『Shibuya_Zensen』NFT販売_7000283.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは本日17時渋谷前線 nft 販売ということでいよいよ本日の17時夕方5時に迫ってきた渋谷前線の nft 販売すでにお伝えしているように今回はメルカリの nft マーケットでプライマリーの販売一時販売を渋谷前線を行わせていただくことになって先日この配信にも メルコインの CEO 中村さんも出演いただきメルカリが見据える nft の展望並びにこの渋谷前線の期待というところを語っていただいたところなんですよ ね今日の渋谷前線の nft 販売はこれまでになかったようないわゆる一般的な エンタメファンの人たちも自然に楽しんでもらえるような仕掛けランダムくじの演出というのはちょっと凝った作りになっていていろいろとこう何回か クジを弾いていただければその動画の演出がちょっとずつ変化していくランダムで弾けるレア度に応じてちょっと演出が変わっているということに気づかれると思うんですねぜひ渋谷前線 nft 1つ300円という超低単価で始まっていくのでこの nft を回すときに画面収録していただきながら sns でもこんな動画演出が出たよというところを共有いただければなというふうに思いますレアリティが設定されていて 1万体のうちすごくわずかな数が ss レアとか s レアという存在があるのでこの時の演出というのも結構貴重なドキドキ感ワクワク感を体験できると思いますのでちょっと熱くなってくじ引きすぎは注意 なんですけども nft の販売の新しいあり方というかこれがもしかしたら今後スタンダードになるかもなというところの体験というのをぜひしていただければな と思います意外とこうメルカリアカウント持ってない方もいるかもしれないんですがまあすぐにアカウント開設できるのとクレジットカード決済とか後払いの仕組みなんかも利用できる ので nft の販売だからといって新しくオレットを作ったり暗号師さんを取引所講座から解説してとか送付しての作業一切いらないのでここまでに まあ事前登録されている方はすんなり渋谷前線の nft の購入というのはいただけると思いつつ結構事前登録の応募者数が想定以上に集まってしまったので 速感ということにはならないとは思いつつも本日の17時のタイミングでぜひアクセスいただいてこのなんか久しぶりのお祭り感のある nft の一時販売というのをゲットいただければなというふうに思いますそして結構重要なのがこの一時販売の開始とともにメルカリで既に存在する二次流通の nft マーケットもオープンになってくるということでこの配信を聞いてくださっている方は例えば数年前の nft のローン力の open シーマジックエデンなどでのフロアプライスとか自家総額といったところにも一定の資産性をビル投資的な楽しみ方もできる仕様にはなっているということをお伝えしておきます ただ今回メインとなってくるのはこの渋谷前線ポップマンさんが描く可愛らしいキャラクターたちが今読み切りの漫画フルカラーの16ページの漫画 ai をフル活用した漫画連載というのは今後始まっていく中ss レイアーは漫画出演権確定ということなんですがこれを引き当てるのはかなりの難易度というか運の良さが必要ですがそれ以外にもnft の保有数というので主に二次流通マーケットで買い揃えていくことで漫画の出演権というのをゲットいただくという別ルートも用意されているのでぜひですね今後始まっていく漫画連載に登場するキャラクターを nft でゲットいただくというところもお楽しみいただければなと思いますそして読み切りの漫画の方でフルカラーで ai と人間がうまくこう共生関係で作り上げている作品コンテンツ作りの結構先端的な事例としても渋谷前線注目いただければと思っていてこのフルカラーの漫画まあ一般的には200時間ぐらいかかるところ ai が線画家を強力にアシストしたり着彩色をつけるところなどもa が一定の仕上がりを見せて人間が最終的な仕上げをしつつ200時間のところは100時間に短縮できているクオリティはそのままかそれ以上に上がっていくという取り組みをご連動している形でこちらも今週の月曜日の配信の方でラディース5さんという ai のスペシャルな企業専門的に研究長年されている企業さんの ceo の方との対談というのがありますので詳しくはそちらをご参照いただければなというふうに思いますそして近々ですねメルカリさん側から結構スペシャルな nft の特典というのがキャンペーンが始まってきたり先ほどのラディース5さん ai のコペインターというツール漫画を制作するアシストするツールというところでも大勢の漫画家さんが利用されているんですがそこでもイラストキャンペーンなんかも始まっていくのでこの渋谷前線多方面から特にウェブスリー外のところでも大きな盛り上がりが作れるような仕掛けというのは様々行っていてちょっと本日の17時から始まって明日のお昼にはメルカリさんの本体の方からの誘導というのは強烈にかかってくるので仮にこの配信を今日朝聞いていただいている方はちょっと先行して渋谷前線の nft 購入優先的にいただけるかなというふうにも思いますさらにこう nft ならではということで x の方でリアルタイムで本日17時前後にスペース開催したいと思いますのでこのチャプターにリンク貼っておきますのでちょっと久しぶりのあの nft サマーの感じというのが今日再び渋谷前線から日本国内も含めて始まっていければなというふうに思います渋谷前線ぜひご期待くださいということで今日はここまでここまでバイバイバイのバイ"
}