{
  "title": "メルカリNFTマーケットプレイスに見る摩擦の少ないサービス",
  "date": "2025-04-03",
  "filename": "2025-04-03_メルカリNFTマーケットプレイスに見る摩擦の少ないサービス_6413897.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはメルカリ nft マーケットプレイスに見る摩擦の少ないサービスというテーマで話していきたいとおもいますメルカリ nft マーケットプレイス突如として登場してその使い勝手の良さからちょっと驚くべき取引の流通学流通量になっているのと同時にnft が本来持っていたはずのユーザー自身がこの nft というアートやコンテンツという作品そのものを自分自身で保有できるという概念をちょっと内頭にしてしまっているんじゃないかというような仕様すなわち nft は代理購入という形でメルカリが保有するウォレットアドレスの中に管理されていてユーザー自身がそれを持たないというのはちょっとこう賛否両論がある形になっているもののそのサービス設計から見えてくるこれだけの一般層に広げるための摩擦サービスを使うための参入ハードルをいかに下げるかというところは非常に参考になる点が多いかなというふうに思うんですよねこのメルカリ nft マーケットプレイスが今後どのような展開を見せていくのかというのは未知数なものの現時点から見えるこのプロダクトの設計思想摩擦をいかに少なくして一般の人たちにも分かりやすく nft を購入売買してもらうというこの一点はこのブロックチェーンに関わるクリプトがも同じようにすごく参考になる点が多いかなというふうに思います まあ一つ目のこの摩擦の少なさを演出するための工夫で一番大きいところはイーサリアムメインネットのガス台すらもメルカリ側で負担しているというガスレスの仕組みを入れている点なんですよねこれ現状でいうとビジネス的にはかなりディスクのある状態でそれでも nft イーサリアムメインネットのある意味だとピカピカ純金のようなブロックチェーンネットワーク上の nft コンテンツアート作品なんかを手数量10%の範囲内でメルカリが負担するということになってきているとこれは結構な覚悟はいる話かなと思っていて最近でこそ落ち着いているものの イーサリアムメインネットのガス台は安くても数百円高い時は数千とか1万を超えるような時もあるぐらいに結構不安定な状態 これを手数量10%の範囲内でまかなっていくというのは結構なガス台コストを覚悟した上での設計一般的にはマーケットプレイスの場合はユーザー同士がこのガス台を負担するということが発生するんですがこのガス台が発生した時にはeth イーサリアム自体のネイティブトークンをユーザー同士が必ず持たなければいけないというハードルが一気に上がってしまうのでこれをある意味だとメルカリだけが裏側で勝手にガス台を支払ってあげるという構造にした時には ユーザー間同士はもちろん日本円でいいですしメルカリ社にとっても日本円を受け取ってそれがメルカリ社にとっての販売費などのコストに円での支払いが当て替われるならばethを表に出す必要がなくなってくるんですよねeth が仮に必要となってくるとユーザーは暗号師さん取引所講座というのは日本人の場合は必ず必要になってくるので一般の人が証券講座になかなかこう講座を開かないののさらに奥側にあるぐらいの暗号師さんの取引所講座を解説するというハードルを乗り越えさせるかというと今のところはそれなしで nft の売買が気軽にできるという場所を作っていったというのはかなりのこの摩擦の少なさのこだわりポイントかなというふうに思います そしてもう一つ重要な点はウォレット自身をユーザーの手に扱わせてないという点なんですよね メルカリ nft はオープンシーに出品された nft がメルカリ nft というマーケットプレイスのラッピングされた状態で特定の nft を購入した時にそこでは日本円が支払われて裏側でメルカリ nft マーケットプレイス側がイーサリアムなどをオープンシーにテスロなどを払った上で nft の受け取りはメルカリ nft マーケットプレイスの一つのウォレットアドレスに集約されていくんですよね一般的に nft はユーザーが保有している個人のウォレットに eth イーサがあったり nft を受け取るという状態になるところを完全にこれメルカリが代理購入という形で一つのウォレットアドレス自社が管理するウォレットアドレスの中にどんどんと nft を入れていってそれをサービスがあったからするとユーザーがメルカリ nft の代理購入という形でそのウォレットアドレスとユーザーを紐付ける id かなんかによってユーザー側の画面からするとnft は実際にはメルカリ nft マーケットプレイスのウォレットアドレス一つに集約されていて他の人たちとも混ざった状態ではありつつもユーザーから見えている画面としては自分自身の nft だけが表示されているという状態をある種演出してあげているんですよねこうするとユーザーはメタマスクなどのいわゆる evm 系列のウォレットアドレスを新しくアカウント解説をしなくてもいいし一番重要なシークレットフレーズ秘密鍵の管理というある意味パスワードを忘れてしまったらもうその中身の資産が二度と取り出せないようなちょっと複雑な仕組みでちょっと新しい概念というのを覚えなくて済むというのは非常に楽ですよねこれも摩擦を減らすかなり大きなイレギュラーなサービス設計になっているというのは見逃せないポイントだと思いますもう一つはあまりちょっと sns 上では語られてないポイントかなと思いつつメルカリならではの後払いの仕組みというのがこの nft の購入の時の機能をするという点で私も久しぶりにメルカリのアカウントを開いてみてクレジットカードとかでも買えんのかなと思ったら一旦今はクレジットカードは開かれていなくてメルカリ内にあるポイントとかその中にあるメルカリの普通の売買を通じて売り上がっている収益を通じてこのメルカリ nft を購入できるわけなんですがデフォルトで設定しての後払いという仕組みでこれはリアルグッズリアルな物品を売買する普通のメルカリの方で結構いち早く導入された支払いのサービスまあいわゆる付けというやつで本来であれば民工などからこの nft のメルカリマーケットプレイスに1回入金が必要なところをすっ飛ばして先に購入という手続きを進めて付けとして後でちゃんと支払ってもらうよという購入の手間というのも摩擦を減らす工夫としてある意味これ初期からこだわりのポイントとして導入されているというのは nft の市場全体にとってもかなり新しい取り組みになっているんじゃないかなと思うんですよねいや楽ですよ結局お金を払うのは同じだった後で払うっていうのはまあ特に日本人であればこの倫理観的なところというのはちゃんと守られて取りっぱぐれがないというビジネス上のジャッジをもとに最初から nft の購入に対して後払いの仕組みというのでまさに摩擦係数を減らしていくというところは各所でこうした使いやすさに徹底してこだわったこのプロダクトというのはちょっと研究しがいがあるジャンルかなというふうに思いました今日はここまでここまでバイバイバイのバイ"
}