{
  "title": "NFTをゲームに活用すると",
  "date": "2025-10-30",
  "filename": "2025-10-30_NFTをゲームに活用すると_7147785.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft をゲームに活用するとという話をしていきたいと思いますこの収録をしている のが2025年10月の初旬ということで直近で国内だと東京ゲームショウ とか海外でもトークン2049といったようなweb3イベントとかゲームコンテンツ 系のイベントというところでこの nftの存在感というのは残念ながら 全然復活を遂げるというところに至っていないような出展数の 少なさになっているかなと思います改めて nft をゲームに活用すると どんなことを考えなければならないのかというところを今日は深掘 って話せればなと思いますまず1つ目としてはやっぱり nft 自体 がかなりブロックチェーンを活用して複雑な構造を持ってしまう ためにゲームに薄く nft を入れ込んだりより深く nft を食い込ませ たりするというところでこれまでのゲームのものづくり作品づくり においての制作がかなり複雑化するし当然のことながらゲーム性 をより高めていくときにこの nftが入っているからこそより楽しく なるというような設計を目指すときに他の技術とはちょっと違う 点としてはゲームのクオリティとか楽しみエンタメ性というところ を直接的に高める効果というのはあまりないというところがかなり 難しい点になってくるんですよねさらに開発高数という意味でも今まで のゲームづくりに結構加えるようなブロックチェーンの技術の導入とか nft が入ることによってマーケットプレイスを用意したり手間暇とか 設計に関する考慮する部分というのは増えていくしそれは運用フェーズ に入っていっても同じようにゲーム内の経済圏ゲームのミックスをど のように維持発展させていくかというところにもかなり労力が 囚われるということでまずは開発運営する側にとっても負担が大きい 話になってくるんですよね加えてゲームプレイヤー側の nft に対する理解という点もちょっと一時のバブルチックな陶器的な 遊び方というのがかなり主流になってしまったがゆえにこの nft ゲーム となっているとお金的にすごく損するんじゃないかとかギャンブル チックに大変なことになるんじゃないかというような悪印象というのは すごくついてしまっているしそういう悪印象を持たない人にとって もちょっとゲームシステムが複雑になりがちな nft をゲームに組み込んだ 形であるとさっと遊べてさっと楽しむようなさこのライトミニゲーム 的な方向性と違って nft が入ることでより複雑化してかなりの リテラシーが求められるそもそも暗号師さんとかオレットとか秘密 鍵の管理みたいなところのちょっと今までと違うような新しい知識 を身につける必要があるしそれを安全に管理するための結構気を 使った行動というのが求められるとなるとここでも一気にハードル が上がってしまうというネガティブ用意になっているんですよねそして また今度ゲームの運営側とか開発を戻すと nft をシームレスにブロック チェーン的なゲームを作るといった時にそれを提供できるプラットフォーム というのはかなり数が限られているという点も非常にやりづらい部分 プロモーションマーケティングにおいてネガティブ面が大きいわけ ですこれはブロックチェーンの本質的には例えば nft が外部でマーケット プレイスでやり取りされてしまうとプラットフォームが根幹のビジネス としてその経済圏の中で囲い込んでいる状況というのをのんのんと外に 開放していくという相反の関係になってしまうので例えばユーザー 同士が nft のやり取りをした時にプラットフォームに手数量が落ちる 形というのが設計されていないとゲームのデベロッパーとかパブリッシャー とプレイヤーの関係だけになってブロックチェーンの良いところである ダイレクトな価値のやり取りというのはプラットフォームに依存しない 形でできてしまうというのが nftをゲームに活用した時に起こる現象 でもあるのでプラットフォームがあえてブロックチェーンに対応 しているような一部のプラットフォームでしかこのゲームを本格的に流通 させることが難しいとなってくると超大手とかプラットフォームとして の上位層にこのゲームをそのまま展開すると比べてnftを組み込む ことでプロモーション上マーケティング上も不利になっていくという流れ があるんですよねそのこの先の深ぼった話という のは夕方18時からのプレミアムディスナーさん限定配信のほうで お届けしたいと思います続きはプレミアムでお会いしましょう今日は ここまでここまでバイバイバイノバイ"
}