{
  "title": "AGIでも効用が頭打ちになる可能性",
  "date": "2025-10-21",
  "filename": "2025-10-21_AGIでも効用が頭打ちになる可能性_7152275.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはagiでも 雇用が頭打ちになる可能性について話していきたいと思います日常でもビジネスシーンでもおそらく はチャットgpt5以降はその利用を純粋に信じるならば結構一般的な 人々のこう意思決定にまつわる情報の前提条件サイトとなって いたらその決定要因となるバランスを合理的に判断するという意味では おそらくは人間よりはaiの方がもう優れている時代にやってきている 到来してきていると言っていいと思いますあらゆる書物とかあるいはその瞬間 のリアルタイムなインターネットの情報も網羅した上でaかbか例えば 二択の意思決定があった時にどちらを選ぶのが非常に合理的で あり説明的にも果たせるという意味ではaiのアプローチプロセスその ものはある種人間の何かのしがらみとかあるいはその時の感情的な ものよりも中長期的に見て平均的に意思決定の成功の角度という のは既に高い状態になっているこれをもってagiというかどうかは 別にしても今後ますますこの性能が上がっていきハルシネーション も起こらなくなってくるという時代においてはむしろ人間がその 出てきた結果出力をどのように理解するかという方がすごく重要 になってきていて究極的に専門性が極まっていくと他のジャンルの プロフェッショナルだとしてもその内容を正確に把握するという 方が逆に難易度が上がってしまってリサーチとかそれが組み立てられる ロジックやアルゴリズムというよりはその内容理解というのがすごく 難しくなってくるんですよねとはいえaとbとか意思決定の結論 だけが理解されていてそれを素直に信じるならば細かい点はもう ほとんど置き去りにしてでもagiとかaiに従って意思決定を繰り返 していくとそれをしなかった企業とか個人と比べて競争優位性が出 てくるというのは結果をもって成功か不成功かというのが決まって くるそんな時代にもなってくるかもしれないと全てのプロセス を人間がいちいち監視しなくても例えばディープリサーチ的なもの とか分析といったところはかなりこう引用もしっかりしていてその ハルシネーションになりやすい箇所というのがかなり強化されて ほとんどハルシネーションを起こさない前提であれば例えば会社において のチームとしてじゃあそういった役割を持つ人間が一切こうミス をしないかというとまあ大抵は細かい点で食い違いとかミスが あったりして結論は体操を変わらないものの時には人間もハルシネーション を起こしているという意味ではそのAIのハルシネーション率と人間 のハルシネーション率というのを比べていった時にもうすでに 人間のハルシネーション率の方が高いという状態に突入していると したら中長期で見て確率の分布的に正しい情報の意思決定に基 ずくAIとかAGIの公用というのは現時点でもおそらくは人間のそれ を上回っていく箇所というのはポツポツ出てきている状態かな と思うんですよねちょっと前段が長くなってきたん ですがただ今回私が言いたいのはタイトルにあるようにこれでもAGI みたいな性能も人間よりも圧倒的な知性知能を持ち出したAIであって もその効果とか結果公用というのが頭打ちになる可能性は全然あり 得るよという話なんですそれはまあ何かというと超ざっくり 言えばAGIの使い方の部分で今日は特にその意思決定に係る情報の中 で人間の頭の中にしか入っていないようなある種プライベートな情報 これはビジネスシーンにおいてもそうですが結構肝心な情報という のは一箇所でも抜けているとその意思決定の結論が大きく変わる ような内容といったことってよくありますよねつまりはAGIも支持えないような 情報を囲い込むということが発生してしまった場合にはその情報 を持っている人間がそのAGIなりAIにデータを食わせるか食わせない かという判断がすごく重要になってくるしこの一箇所というのが会社 全体であって結構こう秘密主義的にあらゆる業務プロセスの中で 他社にはない独自のノウハウを一切公開しないというようなこと が起こっていた場合これはこれで他社への競争優位性を発揮できる もののAIを独自に囲い込んだ形でプライベートで使っていくということ ができない場合には単なる独自情報を持っているだけに留まる しそうではなくてこれをプライベートな空間の中で社内とかチーム組織 内だけで使えるといった時にはとてつもない力を発揮するということ になってくるんですよねちょっと続きは夕方18時からのプレミアム リスナーさん限定配信のほうでより深掘った内容を話せればという ふうに思いますということで今日はここまでここまでバイバイバイのバイ"
}