{
  "title": "NFTプロジェクト『Shibuya_Zensen』の展開",
  "date": "2025-07-30",
  "filename": "2025-07-30_NFTプロジェクト『Shibuya_Zensen』の展開_6874790.mp3",
  "transcription": "うらっぱじチャンネル 今回のテーマはNFTプロジェクト渋谷前線の展開という話をしていきたいと思います先日からお伝えしているように 2025年の8月のほぼお分け8月中旬から下旬にかけてNFTプロジェクト渋谷前線が本格指導しますよというアナウンスを何度かさせていただいています本格指導に合わせて委員会を蘇生してさらにNFTとコンテンツの融合を図るような企画試作というのが今後徐々に明らかになっていく中で渋谷前線のNFTプロジェクトならではの面白さ今後の展開というところが今後徐々に明らかになっていくと思いますこれまでのweb3的なNFTプロジェクトの捉え方としてはまさに市況、マーケットが活性化している時にその活性化の意味はどちらかというと 統気的な視点のマネが流れ込んでいるという活性化というところですが逆に今この7月8月のタイミングではNFTのマーケット自体はかなりこう統気的な観点で言うと沈んでしまっているという状態の中であえてNFTの今後の王道的な活用方法であるデジタル上のファングッズさらにここに限定数とか在庫数を持たせることで今までNFTを使わないとできなかったような一種のプレミアム感のある限定グッズというのを一般に広めていくような役割を果たしたいと考えているしその時に単に限定グッズをデジタル上で売り出すことができますよだけではなくてNFTならではでフルオンチェーンのまさしく未来英語をこの渋谷前線のキャラクターたちがアーカイブされ続けるものを実際にコンテンツのファンがオーナーとなってもしかしたらプロデューサー的な振る舞いをして全体のプロジェクトを盛り上げていくというようなファンから1個進んだオーナーシップを発揮して単なる視聴者というわけではなくて参加者としてあるいはプロジェクトにおけるより中心的なメンバーとしてこのNFTプロジェクトに混ざり合っていけるというところと今後出てくる作品コンテンツとの連動で渋谷前線のキャラクターたちがNFTのオーナーシップと連動する形でとある面白い仕組み仕掛けというのがなされているんですよね一つ今回大きなチャレンジとして行いたいのはあくまでこの音声配信ポッドキャストにおいてはNFTということを一定程度強調することでこれまでのWeb3とかNFTの経験者、体験者の皆さんが分かりやすくこの渋谷前線のNFTプロジェクトの魅力というのは伝わっていくという一方でこれまでWeb2.0的ないわゆるマスソーにあたる一般的なコンテンツのファンに向けてはあえてこのNFTを強調しすぎることなく、あくまでも渋谷前線というキャラクターの魅力とかコンテンツ、そしてそこで一種クラウドファンディング的に始まっていくこれからが本格的なプロジェクトのスタートでその参加券というか参加チケット的な感じで渋谷前線のキャラクターたちの保有、購入をしてもらうというところにNFTが限定数とか一定のプレミアムの価値がつくような資産性を帯びる性質を程よく調和する形でいわばまあ思考が落ち着いているからこその一定マスソーの一般的な作品を楽しむファンの人たちがどんどんとこのNFTプロジェクトに混ざり合っていくというところの融合を果たしていくような役割をこのプロジェクトでは試していきたいなというところなんですよねそういう意味ではやっぱりNFTというのは単なる技術であってそれを使いこなし方というのはまあハサミのようなものなのでそのNFTという技術を使って何をやっていくのかそれが今までだとWeb3でNFTに慣れ親しんだ人向けにUI、UXを整えてまあそういう人たちだけが入れればいいよねという感じからもっとこう今Web2.0でともと止まっているような一般的なコンテンツのファンの人からしても何の迷いもなく起飛感とか嫌悪感なくこのプロジェクトに入れるようなそんな大きな動線というのを今回ご用意しているのであとは今鋭意準備中開発中ということもありますが日本人であればまあ誰もが知っているような大手プラットフォームとの連動を果たして暗号師さんとかメタマスクウォレットなどのいわゆる難解な専門用語なしでこの渋谷前線の参加チケットに当たるプロジェクトのキャラクターたち、キャラクターのNFTというのを楽しみながら購入し保有するという動線を整えているんですよねそして裏側の技術的にはこのNFTを一度保有したらフルオンチェーンで未来英語を残り続けるといった物理世界現実世界の中で商品とか何かを買った時にちゃんと家の中にそれがとどまり続けるという状態で勝手に何かのデータが消し飛ばないという状態を担保するというところは分かる人が分かっていればいいしそういうフルオンチェーンの状態だからこそ限定品として一定の投資性、資産性を帯びるという状態の緩やかなプレミアムな価値というのが情勢されるというところはNFTならではの楽しみとしても残しすメインはコンテンツ作品としての面白みの中にNFTであるからこその参加感オーナーシップ感というところをうまく融合させたプロジェクトのロールモデルとしてちょっと色々と仕掛けを企んでいるところですので今後もぜひ渋谷前線8月の中旬から下旬お盆開けぐらいをターゲットに新しい展開が始まり本格的な委員会蘇生とちょっと面白みのあるキャンペーンとかそれに向けての試作というのが始まっていくというところを覚えておいてもらえればなというふうに思いますということで今日はここまでここまでバイバイバイバイ"
}