{
  "title": "雑談回・資本主義と貨幣経済のバグ",
  "date": "2025-11-02",
  "filename": "2025-11-02_雑談回・資本主義と貨幣経済のバグ_7198284.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは雑談会ということで今日はまったり言ったり雑談でもしていこうかなというふうに思います最近結構もうご覧になっている方も多いかもしれないんですがEHAQの番組でブロックチェーンとかステーブルコインとそこに対する疑問の目みたいな質問が飛び交う論戦が飛び交うような内容が放送されてSNS上で事前にそうしたちょっと論戦バトルみたいのはありつつ今回は鋭い分析や指摘というのはありつつ非常に生産的な建設的な議論でちょっと過剰に表現していた部分というのの一部切り取られたような形の限定的な話から結構網羅的な番組というのは90分くらいだったと思いますがかなり建設的な議論が行われていたのかなというふうに思います非常に勉強になるのでこのチャプターにリンクも貼っておきますのでまだご覧になっていない方は是非見てくださいというところの結構この中でも指摘されている資本主義のバグ的な話というのはいかんと申し難いよねというような話結構面白かったんですよね割とこのネットワークビジネスとの関連でブロックチェーンサービスというのが要は先行者有意のインセンティブ構造を持たなかったら流行らなかったよねと実体的価値のように絶対これが必要だという強い欲求がないままにインセンティブだけで引っ張り上げてきたので技術的に本当に意味のある世界にこういい影響を及ぼすような技術なのかというところはそのインセンティブ構造が強ければ強いほどその疑いの目が向けられるということに結構こう面白い視点だなというふうにも思ったんですよねブロックチェーン自体がその価値があるかないかというのはこれから証明されていくようなものであるしまあ確かに例えば電気とか鉄道とか明らかにこう世の中の人の便利が分かりやすく生活の質が向上する豊かになっていくよねというものではないことを考えるとネットワークビジネスで売る壺みたいに心理的にポジティブに働く要素はあるのかもしれないけどもないのかもしれないというようなものと何ら変わらないという指摘というのもまた結構あらゆるものが作られサービス化されていく現代の中においてブロックチェーンが持つ意義というのが例えばデータベースによる金融の仕組みの0から1を作り上げたというよりは1を1.1とか1.5にするというコスト面の削減というぐらいの深価値でしかないとしたらそれは一体どうなのというような話なのかなと思ったんですよねその中で資本主義とか先行者有意のインセンティブ構造が強すぎて深価値だけに実体にあまり根付かないような深価値ばかりにお金が大量に余ってそこにお金が投じられていくといつか痛い失敗返しが来るし正常不安定になってくるのでこれは何とかしないといけないんじゃないかでもなかなかに難しいからこうしたもう世の中にかなり浸透してしまっているブロックチェーン技術は残さざるを得ないみたいな表現というのもこの資本主義を憂いているからこそ出てくるちょっと面白い視点なのかなというふうに思うんですよねとはいえスタートアップとか経営者視点で考えるとこうしたインセンティブ構造が本当に存在していなかったとしたら人類はここまで頑張れるのかというところはちょっと道数というか社会主義的な仕組みになった時にほとんどが努力するインセンティブとかリスクを犯すインセンティブがないとなかなか動かないというより論理的な合理的な人というのが現代の世の中においては経営とか事業創出に向いているとしたらそうした論理的思考を持ち合わせてこの労働というか事業を起こしていったりするその努力に見合うリターンというのは通常に働いているよりも何百倍とか何千倍も経済合理性があるよねというところで駆動される人たちというのをまたこれが8割9割を占めていると考えるとプロスポーツの世界と同じような感じで一部の超成功者とその他みたいな感じの超プラミッド構造になりがちであるし一度資本を手にするとその資本はよほどのことがない限りどんどんと強化されてしまうというこの部分にどのように抗っていくのかというのが実存面において結構バグをはらんでいるなというところ色マスクなんかも一人何十兆もうちょっとで100兆円を超えるような資産を築き上げるといった時にこれが国家とか民主主義的に弱者救済のために使われるということがほとんどない中技術発展とかその一個人の思いを実現するための資本の使われ方というのがどんどんぐらついていくというかかなり安定感のないすごく偏った施策に動きやすいというところが結構問題になってくるのかなというところとあとは資本主義と連動する貨幣経済についてもこの動画では語られていなかったものの結局あらゆるものやサービスというのを数値という尺度に一律にこう換算するという貨幣お金という今まで非常に曖昧だった価値というのがあらゆるものやサービスに対して数値化を当て込むという時のこの実装方法にこそ結構バグがあってその社会的な意義とか労力に見合うインセンティブがこう返せないような状態にロックされているというのがこれまた非常に資本と権力というのが密接に結びついているからこそ結構覆しづらい貨幣経済のバグというのを引き起こしているのかなというふうに思いました改造度をどんどん高くしすぎた時にその改造度だけではない別の領域からのインセンティブ構造の是正というのが次の課題になってくるのかなというふうに思いましたということで今日はここまでここまでバイバイバイのバイ"
}