{
  "title": "NFTの復活エッセンス",
  "date": "2025-09-15",
  "filename": "2025-09-15_NFTの復活エッセンス_7079084.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft の復活エッセンスという話をしていきたいと思います引き続きいくつかの nft プロジェクトの企画とか運営に携わっている中でやっぱり常に話題に登るのが2021年2年に起こったグローバル国内での大きな nft のムーブメントの話で今もまたこれがドットコムバブルが弾けた後の本格的なインターネット時代が始まってきたような感じでnft のサマーが終わってその後2025年以降にさらに本格的に nft が普及する復活のタイミングとかそれはどのような形で訪れるのかというところは特にあの2021年2年の大きな盛り上がりを体験した人視点で考えていった時には色々とこう想像が膨らむところがあると思うんですよね私自身は当時のこのあの異様な熱狂というのが再来するというのはなかなかに厳しいものがあるかなと思いつつまぁいくつかの要素が組み合った時に当時の大きく盛り上がった要因のうちのエッセンスがいくつか今後の展開にも復活してくるんじゃないかと思っていて言うなれば落ち着いた中でも nft らしいムーブベントの一旦を今後も感じる機会というのがだんだんとじわじわと巡ってくることがあり得るんじゃないかなと思う思うんですよねそういう意味で今日は nft の復活エッセンスという風にタイトルをつけましたが2021年2年に盛り上がった時にどのような盛り上がり方をしていたのかというのをちょっと分析してそこからエッセンスを抽出した上で2025年の今この収録は9月上中旬現在から以降にどういうような復活のシナリオがあり得るかというところをちょっと深掘っていければなというふうに思いますじゃあ早速2021年2年に大きく盛り上がった nft の盛り上がりのエッセンスを抽出するその第1番目はまあ何と言っても即時の価格高等ということだったと思いますこれは nft のある種の発展を妨げるような強い特徴であると同時にバブルチックに盛り上がる必要不可欠な要素だったと思っていてまさにその nft をミントした日とかその1時間後には10倍100倍の金額がついてしまうというところが統計的なパワーと相まってその前年2020年に起こっていた d 5バブルとかその前の 愛しようバブルの予定資金というのが大量に流れ込むことによってこの統計性というのはさらに加速していって一つの nft が数え数千万円とか数億円というようなニュースバリーの高い発信というのが世界中に拡散していて nft を買うとどうも価格が高等して一角千金が狙えるかもしれないというところの拡散のパワーというのはすさまじいものがあったんですよねこれをなくして nft のあの盛り上がりは絶対になかったと言えるしそれがでも後で苦しむことになる一番の用意になっていったというふうに思いますそして2番目に抽出してみたいエッセンスというのは nft はある種誰でも気楽に今考えるとまあまだ難しかったもののかなり簡単に nft のプロジェクトというのを始めることができて 進行の nft プロジェクトというのが本当に毎日のようにどんどんと作られだして新しい nftプロジェクトの精査というか中身を見ていくというのも大変になるくらいの勢いでどんどんとこう面白い企画プロジェクトというのは次々と生まれていったことなんですよね プロジェクトごとに様々な特徴があってある種の業界全体で pdca が異常な速度で回転を始めてある種の適正なマーケットに対する最適な形というのがあっという間に構築されて それが目まぐるしく改善改善を重ねられるに従って先ほどの投機性も相まってうまくいくプロジェクトとんざするプロジェクトそしてラグプルといって持ち逃げされるようなプロジェクトまで含めて様々なドラマ性が生まれてそれがお祭りの協覧状態を生み出したというところで一般層からは今まだまだ nft は手軽なものではないかもしれないんですが一定のリテラシーレベルにある人にとっては非常に簡単にこうした金融性を伴うようなプロジェクトというのが簡単に始められると言ったところは結構活気的な点でそれによって新しい企画面白みのある企画というのは様々生まれていったというのが一つ強い特徴だったという風に思います3番目はそういった様々なプロジェクトが注目を引き込むために開発された手法アローリストがマーケティング手法として非常に有用に働いていってこの AL 獲得競争というところで nft を購入するための権利というところの優先購入権の掃除線というのをまた盛り上がりを後押しする形になってこの AL を獲得するための様々な sns 上の拡散活動とか世間のマインドシェアをアテンションで獲得していくような動きというのは一気に業界全体あるいは業界を飛び越えて波及していったというところにグローバルに広がる nft の盛り上がりの一端になっていた部分があると思うんですよねちょっと長くなってきたのでこの続きは夕方18時のプレミアムリスナーさん限定配信の方で続編をお届けしたいと思います続きはプレミアムでお会いしましょう今日はここまでここまでバイバイバイバイバイ"
}