{
  "title": "メルカリNFTマーケットのポテンシャル",
  "date": "2025-10-29",
  "filename": "2025-10-29_メルカリNFTマーケットのポテンシャル_7210000.mp3",
  "transcription": "うらっぱじチャンネル 今回のテーマはメルカリ nft マーケットのポテンシャルという話をしていきたいと思いますこの収録をしているのが2025年10月の下旬ということで貯金だとメルカリの nft マーケットが結構リアルワールドアセットと呼ばれる rwa の領域でかなりの盛り上がりを見せていてちょうどこの収録をしている昨日の nft のキャンペーンにおいては私が観測した限りユニークの購入者購入ユーザーが5万人を超えると1人1回だけ購入できるリアルワールドアセットのトレーディングカードと紐づいたランダムくじを引くというすごくシンプルな設計になっているものの先着5万人様というところがほとんど私が見てからほの数時間ぐらいで完売してしまったことを考えると日本国内で2021年2年に盛り上がっていた nft のムーブメントと同等かそれ以上の盛り上がりというのは実はちょっとこうx とか sns のタイムライン上はそこまで盛り上がっていないものの大手プラットフォーム内のいわゆる一般層の人たちが nft に親しんで入ってきているという状態がすでに確立されているというのはすごく興味深い現象なんですよねプラットフォームとしてのユーザーの数というのもすごいということですがメル会の nft マーケットが集一なのはそのユーザー同線というかユーザーエキスペレンスの面で一般のいわゆる web 2.0 に慣れ親しんだ人であればまあ e コマスでお買い物をすると同じぐらいの感覚であごしさんの概念もいらないですしウォレットのシードフレーズの管理なんかもあまり気にすることなくすでにメルカリのアプリとかアカウントが開かれている状態でほんの数タップするだけで実はウォレットが裏側にあったりしながら決済はメルカリの売りかけ金とかメルカリ場のポイントだったりあるいは後払いのサービスでその場で現金決済しなくてもnft が手に入ってしまうというところに購入までのすごくこうなめらかな同線というのが敷かれていてまさしく5万人がガッと来たとしてももちろんサーバーも落ちることなくちょっと多少重かったりもしたんですがあっという間にほとんどの人が迷うことなく特になんか nft だからと意識するわけでもなく面白いランダムくじがあるよねというような感覚ですぐに購入できてしまうしかもまあ決済を通すときに大手のプラットフォームの安心感というところもあるので全く新しい人たちがどれぐらいこう入ってきているかというのは外からはわからないもののもし新規登録という形であっても安心ががまるっきり違うしおそらくはプラットフォーム内にいるすでに存在するユーザーさんがアプリ内通知とかメルマガなんかを通じながらこの nft に自然と購入まで導かれてその中で売買トレードを楽しんだりリアルワールドアセットの魅力の一つで nft を消却バーンすることでその中身の現物の商品を手に入れることができる配送してくれるということでこのあたりも nft が仮想現実の世界の中のちょっとこう価値がよく定まっていないものに見えるところリアルな現物の商品と引き換えてくれるというのは安心感というか実体のある価値を手に入れているような感じになってしかもまあその価格が数百円程度ということになってくるとnft でよくあった高額すぎてその価値が下がったらどうしようとか損して騙された気持ちになるみたいなところの色々とこう nft が一番盛り上がっていた時期に問題になっていた様々な問題というのをクリアした状態になっていると私たちもこのメルカリの nft マーケット上で渋谷前線というまさしくこう改めて nft を手に取りやすい環境の中での ip 創出のプロジェクトというのをじわじわと進めている中やっぱりこの売買のしやすさあるいは購入のしやすさのところで一時販売もちろんのこと二時流通も非常に活発に継続的に1ヶ月経過してもかなりの売買の数になっていますしまあいわゆるフロアプライスというのがメルカリの nft マーケット内でも実は形成されていてそれが初期の販売価格300円から今500円を超え出してきているというのはじわじわと右肩上がりに上がっている点ということを考えると現状メルカリ nft マーケットは新作性的な一時販売プライマリ販売の絞り込みは行われているものの今後これが文庫が開放されていった後のメルカリnft マーケットは日本国内においてもう一回この2021年の時の盛り上がりをメルカリプラットフォーム内で行われる可能性がちょっと出てきているんじゃないかなというふうに思いましたということでこのチャプターにメルカリ nft マーケットのリンク貼っておきますので興味ある方は色々と眺めてみて購入してみるといいかなというふうに思いますということで今日はここまでここまでバイバイバイのバイ"
}