{
  "title": "NFTとトラストの必要性",
  "date": "2025-10-11",
  "filename": "2025-10-11_NFTとトラストの必要性_7062288.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft とトラストの必要性について話していきたいと思いますnft non fungible token は例えばリアルワールドアセットの不動産とかと結びついてその現実の資産が細分化されてnft でオンチェン上デジタル上でその資産の売買というのを小口化することでより流動性を増すような性質不動産そのものの大きな形であると そもそもその名の通りにあまりこう持ち出したり動かしたりするのが手間暇がかかったりできなかったりするところをnft を用いればネットワーク上デジタル上で売買流通が簡単に可能になるしかも世界中でとなってくるとこのリアルに資産価値があるものに対して nft の権利を付属すると連携をとると言ったような使い方というのは非常にこう一方でこうしたリアルワールドアセットと nft の関係で言うと現実世界のオフチェーンの世界と nft が刻み込まれているブロックチェーンネットワークのオンチェーンの世界オフチェーンとオンチェーンをつなぎ合わせるトラストを必要とするということが非常に重要になってきて例えば地面子のようにこの土地は私が管理して保有しているのでこの nft を持っているとこの土地の一部告知化された資産をあなたが持てますよという形で未知なる第三者があなたがの方リアルワールドアセットの確かな価値が紐づいているかのように nft を売るということができてしまうんですよねただし nft にはオンチェーンの世界の中にはスマートコントラクトを用いて強制的に資産との紐付けというのが可能になったりするもののオフチェーン現実世界の中で nft を持っているからといってその土地の権利とか保有を強制的に何か執行するといったことはできないわけですこの未知なる第三者というのが仮に国とか国家のような存在であれば現実世界を生きる私たちにとってはすごく安心感がありますよね一方で単なるこう民間人で個人のような存在がそのような nft の売り込みをしてきたとしても本当に nft がその土地のリアルワールドアセットとして権利とか保有を主張できるのかというとトラスト信用がない限りにおいてはこの nft が価値を持ち出すということは非常に難しいわけですよねつまりは nft はオンチェーン世界の中ではブロックチェーン上に載っている暗号資産とかまた別の nft とスマートコントラクトで紐付ける形で操作管理が保有がちゃんと証明できるということはできたとしてもオフチェーンの世界に影響を及ぼすというのはまさにホラクル問題といって信用できるトラストを付与できるような存在というのが絶対的に必要になってくるんですそうなるとどういうことが起こるかというと本来ビットコインはトラストレスで高い信用力があるような国とか企業のような存在なしでも通貨とかデジタル資産なようなものを作り上げてしまったというところに革命性はあったわけですがNFTのリアルワールドアセット的な活用に関していうとむしろ国とか企業のように高い信用力があればあるほどこのリアルワールドアセット的なオフチェーンとオンチェーンをつなぎ込むこのトラストの部分というのがすごく大事になってきて間をブリッジするトラストの高さによってこのリアルワールドアセットの確からしさというのが資産的な価値というのが認められだすという構造になりがちなんですよねこれはまあでもビットコインから派生したブロックチェーン技術をどのように企業とか国が使っていくかという観点で考えていった時には元々高い信用力トラストがある存在にとっては本来NFTはトラストレスでもオンチェーン上の資産のつなぎ合わせであれば実現するところをオフチェーン現実世界にもある資産をブリッジする役割として元々高い信用力トラストを活用することでどんどんとオフチェーンからオンチェーン上へ資産価値というのをある種天才上に乗せることができるという意味ではかなり頼もしい存在になるわけですよねそして一度上がったこのリアルワールドアセットの確からしいトラストが付与された形の資産価値をこれ今度はオンチェーン上の価値として流通するならばそこと組み合わせたさらにNFTというのは元をたどるとオフチェーンがトラストを利用してオンチェーン上に価値が移転されたものではありつつオンチェーンとオンチェーンの資産とNFTのつなぎ込みというのが今後は可能になっていくという意味ではどんどん現実の資産というのがオンチェーン上の資産に変わっていくという流れというのはどんどん加速するしオンチェーン上にあらゆる資産のアセットが乗っかってくるならばそれ以降はオンチェーンのNFTとオンチェーンの資産というところの組み合わせでさまざまな面白い取り組みができるということになるんですよねこの収録の現時点2025年の9月上旬において最先端はまさに株式市場の株権をオンチェーン上に価値を乗せていくというようなやり方というのがいよいよ本格指導しそうで今までオンチェーン化されていなかった株式の価値・資産というのがどんどんオンチェーンにも添削されていくとさらにNFTなりオンチェーン上のスマートコントラクトの有効活用が世界に広がっていくのかなというふうに思いました。ということで今日はここまでここまでバイバイバイのバイ"
}