{
  "title": "InfoFiの可能性",
  "date": "2025-09-18",
  "filename": "2025-09-18_InfoFiの可能性_7068284.mp3",
  "transcription": "UraPudgeChannel 今回のテーマはインフォーファイの可能性という話をしていきたいと思いますちょうどこの収録をしている前日の夜にこの音声配信のUraPudgeChannelにもご出演のある沼崎さんという方が昨今のインフォーファイの状況なんかをキャッチアップしたいよねということでEXのスペースでその有識者たちを集めた対談約1時間ちょっとぐらいの非常に濃い話をされているのでこのチャプターにリンクを貼っておきますが内容的に非常に面白い濃いうい話なのでぜひインフォーファイに興味がなかったとしても昨今のWeb3、クリプト全般の取り巻く状況というのが網羅的に話されているのでぜひご視聴いただければと思います今日は私がその話の中で感じたインフォーファイの可能性という点について話していければなと思いますインフォーファイとはその名の通りインフォーメーションにファイナンス金融化を進めるといったようなちょっと最近出てきたクリプトブロックチェーンの新しい頂流ということで元もメジャーなのはポリーマーケットとかKaito AIといったかなりこう既にうまくいっているサービスの模倣的な事例というのがグローバルで見た時にはいくつか出てきているという状況なんですよねまぁポリーマーケットはどちらかというと予測史上というジャンルに入ってくるのでスペースへの対談の中心はKaito AIだったかなというふうに思っていてKaito AIというのがちょっとこうややこしいというかまぁ様々なサービスの組み合わせの中でこう面白いブロックチェーンの可能性を差し示しているのでちょっと解説してみますね超ざっくり言えばインフォーファイのKaito AIはこれからTGEトークン上々を迎える各クリプトプロジェクトに対してXでそのプロジェクトに対する研究をした時にその内容をAIが判断してより良いSNSの投稿に対してYAPというポイントが溜まっていくとこのポイントを溜めることでKaitoというトークンを獲得できたりこれからTGEを迎えるような新しいプロジェクトへの参加権利とかファンドレイズの機会を得られるといったような組み合わせになっていてSNSの投稿に対してAIを活用しながらより本質的な投稿に対してトークン化金融化を図っていくというちょっと新しいタイプのオンチェーンプロダクトになってくるんですよねこの元々の発想にあるのは例えば何かのクリプトプロダクトがあった時にその今まではKOLといったインフルエンサーたちがいかに盛り上がりを演出して例えばフォロワーに関してもボットを大量に囲ったりしながらRPを繰り返しながら一種盛り上がりが演出されていたようなことというのは実際にはこのプロジェクトに全く興味がなかったりその本質を理解しないままTGEという当期の新しいパチンコ台に向かうというような属性の人たちが大量に来てクリプトプロジェクトの成功の本質には向かっていないケースが大量に見かけられるといったところからじゃあこれをSNS上で真に影響力のあるより良い本質的な投稿をAI自身が判断してインフォメーション投稿内容を再評価して本質的なゴールに向かわせようというような方向づけにインセンティブとしてKAITOという金銭的価値を持つトークンを獲得できるというフレームワークになっているんですよね確かに体感としても常にXというのはアテンションエコノミーの奪い合い的な感じになっていていかに過激なことをあえて発信して人の感情を揺り動かすことでその注目度を高めていくという手法がまん延しすぎていて例えばプロジェクトごとで考えていった時にはそのプロジェクトの本質というよりは人の感情心理状態が変化する箇所というのをピンポイントについていくようなあるいはSNSで海外系のプロダクトに非常に多いのが勿当大量に雇ったりフォロワーを買ったりしながら見かけの演出上盛り上がっているように見せるといったある種プロジェクトにとっては本質的ではないところに結構お金が使われていたりするそういった部分を本質的な中身にフォーカスさせる時のインセンテブ構造としてカイトのようなプロダクトが独自のある種のアルゴリズムを作り出してインプレッションしじょうすぎみたいな感じにならないようなトークンインセンテブで本質に誘導していこうというような試みと見えるんですよね実際に新しいクリプトプロジェクトがTG前にこのカイトに数千万円支払って各プロジェクトのトークンをインセンテブにX上で本質的な投稿を促すといったところにかなり使われ出しているのでここから超大化するかどうかというのはわからないものの見てカイトのプロダクトとしての成功というのは現状も維持発展され続けているんだというふうにも見えるんですよねとはいえNFTとかリアルワールドアセットとか直近のステーブルコインのようなグローバルでの盛り上がりが起こっているかというと多分インホーファイルキーアドを既に知っていたという方がまだそれほど多くないようにこれからの芯の意味でもっとグローバルに広がっていくかどうかというのはちょっと未知数な部分もありつつ形としては新しい試みとしてそしてトークンインセンティブの設計というのがちょっとこうデジタルオンチェーン完結するような形で面白みがあるというところでちょっと将来期待性というのはありつつ結構クリティカルな問題もあるかなというのは私の見立てであるのでこの続きは夕方18時に深掘って話せればなというふうに思います続きはPremiumでお会いしましょう今日はここまでここまでバイバイバイノバイ"
}