{
  "title": "続・『CNPStrategy』を解説します",
  "date": "2025-12-13",
  "filename": "2025-12-13_続・『CNPStrategy』を解説します_7344786.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは続 cnp ストラテジーを解説しますの続編パートになりましてこちら無料で配信させていただいております前編の方はちょっと細かい点はかなりはしょった形になるんですが cnp ストラテジーの cnp という nft コレクションと cn ナウンズナウンズ方式の nft コレクションのマーケットプレイスにおける売買を人意的に起こそうというようなことをお伝えしました10万ドル分という結構巨額な金額になるんですがここは cn ナウンズがナウンズダオ方式でコツコツとみんなで集めてきたみんなの分子金に提案させていただいてこれが無事にダオ投票で可決されるとなるとまずは cnp の nft をフロアスイープするという10万ドル分の分子金がダオの運営のマルチシグオレットによって展開されていくんですよね そしてダオ投票に入る前にまあ事前にディスコード内で様々なディスカッションがなされている中で cnp のフロアスイープの一定のルールというのが定まってきましたそれは今マジックエデンなどでコレクションのオファー金額というのがあるんですがこれは今この瞬間に cnp を買いたい人がいくらいくらまでだったら買いたいですよというのを差し値を出しておくということで例えば今朝時点で行くと0.09イーサの cnp だったら買うよということで複数のオファーが入っているみたいな感じになっているんです10万ドル分の cnp のフロアスイープのその価格の基準というのは例えば今日時点で行くと0.09とか0.08みたいな感じでここの価格帯にマーケットプレイスで出品されているcp は10万ドル分最大で購入フロアスイープしまくりますよということなんですねちょっとわかりやすく一旦フロアスイープが0.1イーサということでコミュニティが合意したら0.1イーサの cnp はすべてフロアスイープを一定期間内に行います10万ドル分までということが起こると今度はこの0.1イーサで購入した cnp を1.2倍から2倍の範囲内でおそらくは階段式にしたりすべてを一気に出品するということはせずにスイープした cnp を再度マーケットプレイスに出品し直すということになるんですね最大で10万ドル分のフロアが掃除されるとなってくると例えば0.1の1.2倍の0.12イーサが最安値となる可能性があって例えばこの最安値の0.12イーサの cnp をこれ以降に購入したいという新しいホルダーの人たちが出てきた時にはcnp の出品再出品をしたラオのマルチシグオレットに0.12イーサ分のイーサが戻ってくるわけですそしてこの0.12イーサ分のイーサを使って今度は cn ランズのヒビヒビオークションをかけられている cn ランズのホルダーに対してcn ランズを今売却したいという人がいたらそこもバイバックバーンで最安値から一定期間内の間でマーケットプレイスから買い取りますよバイバックしますよということが走るわけですねこれまでどちらかというと cn ランズの方はマーケットプレイスでのバイバイというのはそれほど盛んには行われていなかったところに流動性を持たせるとなってくるとはたして cn ランズのマーケットプレイスでの価格帯がどれが適切かというのが結構面白い計算が走るようになると思っていてここはdart bitcoin treasurer company などで用いられる m 鍋という概念例えば bitcoin の価格がこれぐらいでどれぐらいその会社がbitcoin を保有しているかによって nf dat company の株式の人株あたりの価格というのは保有資産に応じての株式の価値というところが計算できるというのに謎を出えると例えばトレジャリーに1億円近くのいいさがあって現在発行されている cn ランズの nft が1000体あったとしたらc n ランズの nft の m 鍋1の場合の価格帯というのが例えば0.2位差とか0.3位差みたいに定まってくる可能性があるんですよね目安感としてのその法人とかあるいはたおの場やトレジャリーにどれぐらい保有資産があるかそれがいいさリアムなどのちょっとか価格が変動しやすいものオンチェーン上の価値に根出したある種実体のある nft の価値の裏付けというのができたときに今回これまた再度改めてお伝えしますが投資の関与でもないですし何か価格が上がることを約束するものでもないので nft の購入とか売却については必ず自己責任でお願いしたいということを改めて強調しますがこうした流動性が生まれてそれぞれの cnp なり cnn の価値というのが再構築された時にどんなことが起こるかということがだを全体での面白い試みになるんじゃないかなというふうに期待しておりますということで今日はここまでここまでバイバイ場合の場合"
}