{
  "title": "『Shibuya_Zensen』に込める新しいNFTの姿",
  "date": "2025-08-19",
  "filename": "2025-08-19_『Shibuya_Zensen』に込める新しいNFTの姿_6987286.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは渋谷前線に込める新しい nft の姿について話していきたいとおもいますいよいよ8月の20日お盆開けの8月20日の17時に nft の販売が迫ってきた渋谷前線よいやみという新しい新展開を迎える nft プロジェクト今回ここに込められた新しい nft の姿を目指すという深ぼった話ができればなというふうに思いますすごくざっくり言うと2021年2年に盛り上がった 世界的な nft のムーブメントこれが高等期的な盛り上がりも兼ねてぎゅっとこう相場が絞んでいくと同時に nft のムーブメントも過ぎ去ってしまったというところでざっくり言えば前回何が問題で nft がまあ復券を果たすためにはどういうことが必要なのかというのは前回出た課題に対して的確な解決案を伴った nft プロジェクトを進めることでもうちょっと本来 nft が持っている技術特性からのポテンシャルというのを発揮できて前回ほどのバブルチックな盛り上がりにはならないとしても本質的に継続的に nft を楽しめる環境が整うということが実現できるんじゃないかというところで今回渋谷前線における新しい nft プロジェクトのあり方というところを前回の課題ベースでこういう点に気をつけながらやっていこうというところをなるべく網羅的に解説できればなというふうに思いますまずこれはまあ誰しもが感じていたことではあるんですが nft は nft を購入したり nft のプロジェクトに参加するというところで非常に難しい難しいというハードルの高さというのがありすぎたんですよねそれはまあ一つにはやっぱり暗号資産例えば e サリアムとかポリゴンといったブロックチェーンのネットワークごとに存在するネイティブトークンの購入というのを基本的には暗号資産の取引所講座で行った上で自分が持っているウォレットアドレスこれもまたメタマスクなどのちょっとなれないツールを使いこなして安全に秘密鍵などを保全しながらオレットアドレスを用意した上で暗号資産取引所講座から自分のウォレットアドレスに送金をするというこの手間暇というのが全くゼロの人で it リテラシーも一般的な普通レベルの人がやろうとしたら無数のつまずきポイントというのがあってもう3日から1週間程度超頑張んないとこの ハードルを超えられない可能性が高かったわけですたまたま周りにそうしたサポートをしてくれる人がいる人は良かったとしてもゼロで興味を持って この nft のキャラクターいいよねとかいうところからじゃあサクッと nft の購入までたどり着けるかというととてもそんなことにはならない新しい人が非常に入り づらい環境だったんですよねそしてようやく購入できたと思ったらこのオレットをちゃんと管理するというところが意外と難しくて プロでも中身の資産が盗まれましたとか間違ったアドレスを指定してすべての資産を失いました nft も当然なくなってしまいましたみたいなことが頻発していてプロでも間違うのに一般的な初心者の人がこの nft を安全に保管するというのはちょっとこの秘密書きを自分自身で管理するというのは自由度とか裁量はたくさんあっていいけどもそこまでちょっとリテラシーが人類のリテラシーが追いついていないということがずっと証明され続けてしまったわけですねさらに言えば nft をようやく購入できたとしても数万円とか数十万円を超えるような nft が相場の影響によって特にプロジェクト側は順調に進行していたとしてもビットコインとかインサリアムの相場によってこれが上下が高ざしていく中で投資とか当期にあまり馴染みのない人からすると自分が投じたお金資金がどんどんこう目照りしていくような恐怖に襲われて思わずこう早く売ってしまわなければというような不安とか恐怖にさえ並まれて nft が本来楽しいプロジェクトとかコミュニティのパスポート的な感じになるところがむしろ nft を持っていることはないということですそれほどでちょっと精神的に不安になってしまうというような投資投機慣れしてない人からするとまあそれが世間のほとんどだとしてもすごく怖かったり応存するような悪いネガティブなイメージがつきやすいというところなんですよねnft で残っている人とか初期から nft に興味がある人というのは投資というのは自己責任だからということでそれほど大きなダメージは受けないとしても一般感覚からすると自分のこう投じたお金が目照りしていくというのは恐怖でしかなかったわけですそして極めつけはやっぱりこの nft のプロジェクトでコンテンツとか作品キャラクター世界観などの本来こう技術的な側面というよりもコンテンツ中身の方でこう面白があるというようなnft ならであのクリエーションとかクリエイティブは関わる部分というところにあまり楽しみを見出さずに特に海外系のプロジェクトに関してはフロアプライスはどうだとか自家装学はどうだ何倍になったから儲かったみたいな話が中心のコミュニティ内の活動というのがお金お金しているというのはこれは一般的なエンタメファンからすると違和感しかなかったわけですね作品今後どういうふうに展開していくんだろうかというのがあってもこのキャラクターを二次創作したらどういうふうな物語が描けるだろうといったまあおよそ金銭的にはそれほど関わりがないような直接的に中身コンテンツ作品を楽しむというようなコミュニケーションというのはほとんどなされなかったそれでもまあコミュニティ内では例えばコレクションのフロアプライスとか自家装学が上がったことに一気一遊するという熱狂動というのは保たれていたものの肝心のビットコインとかインサリアムの相場というのがずっとこう冬の時代を迎えてしまうとその煽りを受けてNFTの相場自体もその熱狂を大きく冷やすような環境になっていくと会話そのものも成り立たなくなって作品にもともと興味がなかった人たちがどんどんと抜けていってしまうということが起こってきたわけですそして再び2025年の夏にインサリアムが復活してまた相場的な話というのはNFTの方にも入ってきてはいるもののそれはかつてこうブルーチップあるいはビンテージと呼ばれたような有力な資産を帯びているコレクションなどが再び地産性に注目されて盛り上がっているということで新しくNFTがコンテンツクリエーションの部分で盛り上がる展開を作れているというのは特に海外系ではほとんど存在していない投資性を帯びるのはありとしてもコンテンツクリエーションの部分がおざなりになっているというところがNFTが本来持つポテンシャルを発揮できていないというのが今回渋谷前線でそこに一つのくさびが打てないかなというふうに思っているんですよねではちょっと後編の方でこの一つ一つの課題に対しての対策解決案というのを語っていければなというふうに思います続きは夕方18時にお会いしましょう今日はここまでここまでバイバイバイのバイ"
}