{
  "title": "地味になっていくNFT",
  "date": "2025-09-13",
  "filename": "2025-09-13_地味になっていくNFT_7038336.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは地味 になっていくnftについて話していきたいと思いますこの収録をしているのは2025年の 8月の末に近づいてきているというタイミングで引き続きbitcoinとか ethereumは相場的には健調な状態を迎えていて一時期のath all time high からは少し交代したもののこの後も結構強気な状態ということ もあって直近でwebxなど日本国内だけども結構グローバルに訪れる 人たちもたくさん来た14000人というような集客をしてそのblockchain とか暗号師さんそしてbitcoin ethereumなどの金融インフラ周りのweb3の 波というのは再び訪れようとしているという雰囲気が出てきているんですよ ねさらにjpycさんがstablecoinで第一号 として金融庁からの認可が降りたということでこの秋からは様々 な日本国内でも日本円によるstablecoinこの活用の幅というのが結構無限大 に近いものがあってそこに名乗りを挙げて他のstablecoinをやっていく という事業者も複数リリースが出されているようなそんなような 滑狂に突入仕掛けているのが今なのかなという風になります一方で2021年の時にblockchainがいよいよ 世界的に一般層に届きかけたnftの潮流というのは現時点において もグローバルではブルーチップ系ビンテージ系のnftのブランド力の あるコレクションを除くとそこまで大きな波になっていないしbitcoin インスタリアム stablecoinほどにはnftの注目というのが再度集まる ということはまだ実際のところ起こっていないんだと思うんですよ ね私が手掛けた渋谷前線のnftのメルカリ nft上でのプロジェクトというのも直感感覚値的に言えば2021年 の一番の盛り上がりの時のピークから比べると5分の1とか3分の1 程度のweb3の人たちの盛り上がりというか結構控えめな感じで一方 でよりnftを手に取りやすくなったユーザー体験の部分の改善の部分 とあとはメルカリという大手プラットフォームの安心感とかそこに集まる人たち のいわゆるweb2.0的な人たちがこの特にsnsなどで発信することなく 手に取るということは次第に起こってきていて人口比で考えていくとweb2.0 の人たちがある種サイレントマジョリティのようにどんどんとこの新しいnft を触っていってるということが実は起こっていったりするんですよね これはおそらく今まで2021年の時のnftの盛り上がりの時は非常にリテラ シーが高くて情報の感度も高い人たちが中心となって熱気を作り上げて いったということで結構集まる人の中でのsnsのインフルエンス力 だったり発信力が高い人たちもまた熱量高くある種その時代のトレンド を作り出すぐらいのパワーというのが発揮されていった中現状その 関心というのは特にステーブルコインで見られるようにもうちょっと インフラ寄りのところに注目が当たっていてnftのターンはまだ その次の次か次ぐらいに来るというところになってくると普段は特に snsを発信したり熱狂的に何か振るまうということをしないいわゆる 一般層のサイレントマジョリティ的なweb2.0の人たちというのが実は 当時と比べて非常に使いやすく買やすくなったnftをサイレントで 楽しんでいるという状態がじわじわと広がっていくんだと思うんですよ ね渋谷前線以降のメルカリnftでの 新しいランダムくじ的なnftのあり方というところでいくとかなり 他のプロジェクトも好調なようでこれは特に日本だとxとかyoutubeと 切り離されているメルカリの中でのちょっとsnsタイムラインでの 熱狂というのはない分物足りない地味になっているようなnftが実は 密かに次のstablecoinとかインフルが整った後のアプリケーション レイヤーとかコンテンツレイヤーの要求に応える形で土壌を整えて いってるというのが現状なのかなと思うんですよねこれがnftが当たり前になった 世の中のときにインターネットを使っていますというのはほとんど の会社とかサービスが言わなくなったと同じようにデジタルな何かの コレクションとかアイテムがあってもそれがあえてnftであるかどうか それほど重要じゃなくなってくる未来において一般のweb2.0的な人たち の興味関心がまさに技術の部分ではなくてコンテンツとかユーティリティ の部分に注目が集まっていく中でnftはより地味になっていくし nftとこわらかに叫ばなくても勝手に人がデジタルコンテンツで裏側 がnftだろうとなんだろうと当たり前のようにコンテンツアプリケーション が流通する世界というのが結構近づいてきているんじゃないかなという ふうに思いましたということで今日はここまでここまで バイバイバイのバイ"
}