{
  "title": "現実はSFより奇なり、AGIで世界総生産が1000万倍になる世界線",
  "date": "2025-04-01",
  "filename": "2025-04-01_現実はSFより奇なり、AGIで世界総生産が1000万倍になる世界線_6578292.mp3",
  "transcription": "Urappaji Channel 今回のテーマは現実はSFより気なりAGIで世界創生産が1000万倍になる世界線ということでまあ今日の話は話半分に聞いておいてほしいかなと思いつつ結構真面目な科学論文に基づいた一応シミュレーション上デフォルトプリセットで置かれているようなデータを基にしてこれから5年10年後に訪れる世界というのがなんとagiによって今の世界創生産GDPは国内創生産だと思うんですがこの世界版の世界創生産GDPが1000万倍になる未来というのがやってくる可能性があるよねというようなちょっと専門家であればあるほどおそらく眉を潜めるような話というのをちょっと妄想話的に聞いていただければなというふうに思いますまあこの配信はYouTube動画のバイオショックさんというagiでもしかしたら人類が滅びるかもみたいな説というか危機感とかリスクを世界中の論文ベースとか専門機関ベースの動きというのを非常に網羅的にまとめられていらっしゃる方のちょっと新しい論文ベースの話ということでAIの未来思考の人の専門家の間でもこうしたかなりぶっ飛んだ話というのがある種現実はSFよりも気なりというタイトルの通りなこれから5年後10年後に訪れるかもしれない未来というのを語っているという内容をちょっと抜粋しているという形になりますこのチャプターにYouTubeのちょっと長いんですが動画のリンクも置いておきますので興味持った方はぜひ訪れてみてくださいで世界創生産がagiによって1000万倍今の1000万倍になるというのは超ざっくり言えば原子時代の人々の生産力生産性というのが1だとしたら現代の令和の世の中というのが当時と比べると1000万倍の創生産があるよねというような比較で考えると今の世界が原子時代だとしたらそこから1000万倍先の未来というのは全然予想もつかないことになるよね本当に今生きている我々からすると何を言ってるんだとかなり世界もなんだかんだありつつ人類全体で見た時にはどんどん豊かになっているとこのペースが続いていくと2100年とか2200年ぐらいには今SFで描かれているような近未来的な世界がやってくる可能性はあるかもしれないんだけどAIがいくらAGAになったところでまさか5年10年でこの世界が原子時代から現代の比較ぐらいの1000万倍になるというのはにわかに信じられないですよねどうしてそれが達成できるのかの根拠というか論拠的なところでいくと鍵になるのが有効労働者数という考え方なんですよね世界中でこの生産を行う労働者数というのが世界で今47億人いると言われているんですよねそしてAGIが2028年までに生まれているとしたらその当時で300億人相当のAIも含む人間1人当たりの生産力というのが生み出されているという計算試算になるそうですこれはちょっとありうるかなと思うのは私も最近バイブコーディングとかで今までエンジニアリングコーディングをガリガリ頑張んないとできなかったことがチャットベースでスマホ1台のアプリだけ動かしていればなんか適当な仕組みシステムが出来上がってしまったこの生産力生産性というのはすさまじいものがあるのでこうした人とかロボットが増えていくことによってこの動画内ではロボットは含まないと言われているんですがロボットも含んで考えて2028年にもしAGIが達成していたら人の生産性が何倍にもなっていてもおかしくないしAGIというのは自律的に人間が何か望むことを叶えてくれたりとか問題を解決するということになってくると2028年に300億人相当というのは今の約6倍ちょっとということになるんですが可能性としてあり得るかなとそしてここからがちょっと本当にSFを超えてくるような話になってくるわけですが2030年には2000億人相当の有効労働者数がいるだろうとそしてその後も指数関数的に増加して2040年には100系人というもうちょっとこの数える単位もよく分からない人情じゃない桁数になってくるんですよねAIがAIを生み出すロボットが自分より優秀なロボットを生み出すというのでこの地球上で生み出す生産というだけにとどまらずここでのシミュレーションとしてはこれだけ大量のAIとかロボットを動かすための動力源、資源を確保するために宇宙にも進出していくと太陽系のすべてのそうした資源を持つ星々に超小さなロボットを乗せたような小型のボックスを高速に近い漢字まで射出してこうした資源の奪い合い競争というのが昔ヨーロッパ人にとってアメリカ大陸が未知の未開拓領域だったのと同じように地球から見た時の宇宙というのはまだまだ未開拓な領域でそこにたどり着くための技術というのがとてつもない進歩を遂げるみたいなところで今の東西再冷戦というのが今度は宇宙への領地拡大競争に発展するみたいなシナリオだったりするんですよねこれがこのシナリオ通り行くかというのは今日は置いといたとしてもAIが人間の仕事を代替するとかいうレベルではなくて地球では足りないくらいの規模感の供給量を生み出し続けて人間と違ってロボットはすぐに自分のコピー分身を作ったり自分より優れたロボットを作り出してはすぐ即戦力になる人間だったら10年とか20年ぐらい待たないと生産はなかなかできないというのがロボットは本当に瞬時にコピーできてしまうこのあたりが有効労働者数というのがAGAが達成されてロボットと組み合うと数百億人になるみたいのは最終的に100系人というのはちょっとよく分からない桁数なので置いといたとしてもあと5年10年もすればそういう世界がやってきてもそれは全然不思議ではないんですよねちょっと続きは夕方18時の配信の方に回したいと思いますバイバイバイのバイ"
}