{
  "title": "NFTゲームと時価総額",
  "date": "2025-09-20",
  "filename": "2025-09-20_NFTゲームと時価総額_7028656.mp3",
  "transcription": "裏パジチャンネル今回のテーマは nft ゲームと自家総額という話をしていきたいとおもいますゲームの新しい体験としてゲーム内のキャラクターとかアイテムに対して nft 化することでそのキャラクターとかアイテムのそのゲーム世界の中での限定数在庫数みたいのが定義できたときにそこには実質的に需要がある限りにおいて一定程度の経済的価値がつけられるというのが今までになかったまあ新しいゲーム体験というか経済的な金融的な体験をゲームに付属させることができるという意味で新しいゲームのあり方とかそこにこう付加価値として付けられる新しいゲームのあり方を示すものとして nft に並びにブロックチェーンのゲームの活用というのはこれからも増えて行ってチャレンジされていくものだというふうに思いますさらにブロックチェーンによって nft ゲームの中のゲーム世界の中で売買する時に必要な決済の通貨というのもある種ゲーム内ポイントのような形でこれをファンジブルトークン erc 20で示してユーティリティトークンとして活用したりさらにゲーム全体を一種の株式事業の株式として見なした時にはこれまたファンジブルトークン erc 20の形式でガバナンストークンを発行してこれを各種取引所などに上場させることで実質的に金融のマーケットから資金を調達するということもまたこれまたブロックチェーンがあることによって実現していくことなんですよね今日のテーマであるこの自家総額というのはまさしくこのゲームを一つの事業として捉えた時にファンジブルトークンft によってガバナンストークンを表現してそのガバナンストークンを取引所などに上場させることによって事業が利益を上げたりうまくいけばいくほどこの自家総額が上がっていくというまあいわゆる今まで株式で行われていたことをブロックチェーンのファンジブルトークンft で行っていくという時に nft ゲームにとってどんな影響とかメリットがあるのかというところを少し深掘って話せればなと思いますまあとにかくブロックチェーンというのは nft であれ ft であれ何かのデジタルデータに対してそこに一定の発行数の制限だったり在庫数を限定することで需要が供給をそうやって上回っていくことによって一定の経済的価値がもたらされるしそれはゲーム内の通貨的なものでもマーケットは市場は開かれている場合にはそこに集まる人々の需要と供給の関係によって nft もそうだし ft で表現されたガバナンストークンの価値というのも相対的に高まっていく構造になっているんですよねしかもまあ ft は特に暗号資産取引所講座などで通じて法定通貨円とかドルとも交換ができるとなってくると実質ゲーム世界で生み出した nft とか ft がそのまま日本円とか米国ドルにも最終的にはつながっているとしたらゲーム世界の中で新しい経済権を運営者とか公式が勝手に経済を生み出すことができるという結構こうスペシャルな技術に見えてくるんですよねただちょっとややこしいのは例えば nft ゲームの中の nft のコレクションがあったとしてそれが限定数でじゃあこのゲーム世界の中で100人しかいない最強のキャラクターたちがいたとしてそれを10万人のゲームプレイヤーで奪い合うみたいな構造になった時にはものによってはその nft 自体の価値というのは例えば100万円とか1000万円といった限定されてて供給と需要のバランスによってはとてつもない高額になっていく可能性があるわけですそしてそれを全部覆い尽くす意味で非常にユーザーが集まっているし nft のゲーム課金によってこの事業が利益を上げ出していたとしたらそこのガバナンストークンとして発行された erc 20 の ft ファンジブルトークンの自家総額の価値というのもこれまた暗号師さん取引所講座とかより開かれたデックスを通じて自家総額というのは表現されていくとなるんですよね経済的価値を持つ法人の株式とその中で生み出される何かの限定的な需要と供給のバランスで二次流2マーケットでプレミアム価格がつくようなそうした構造というのが nft ゲームの場合は事業として見立てた時にはかなり簡単にしかもまあ高いブランド力が最初なかったとしてもブロックチェーンをトラストレスな性質によってゲームそのものが面白くて人が集まってきてそこにアイテムとかファンジブルトークンの需要が喚起されるとそれを発する時の市場価格のメカニズムが動いて自家総額とかnft そのものの単価フロアプライスなどが上がっていくという構造になっているわけですこれはまあ言ってみればポケモン社が株式を上場させていてポケモンカードが希少性のある限定的なアイテムというのはこれブロックチェーン一切なしで作られていてレアなカードは数万円とか数十万円するというような企業という箱があって箱の中で作られるコンテンツとか商品そのものも希少性が保たれているというのに結構近いこれはこれまで結構この箱の側の法人のブランド力などによってポケモンカードが少なくとも公式が不正に大量発行して企画化するということがないという状態を保証してくれるのと同じことが技術的にブロックチェーンのトラストレスな性質によってブランド力とか信用力が一切なかったとしてもnft の発行自体がオンチェーン上で確かに100体だったら100体と明記されているならばそこに市場的な価値というのは乗っかりやすくなるまあ需要が喚起されないとここには価格がつかないわけですが面白いゲームとか魅力的なコンテンツそのものに公式とか運営の力を注ぎ込めるというのはスタートアップとか中小企業にとっては非常に有意義な技術の特性になっているんですよねまあさらにこのゲームがうまく生き出してガバナンストークンである ft の自家総額が高まっていったときにはそこを通じて仮に株式の上場しなかったとしてもファンジブルトークンによる追加の資金調達もできるしさらに言えば nft の新しいアイテムとかキャラクターのコンテンツの発行においても実質的に売り上げという形ではあるものの資金調達ができるこの構造というのが調達の手段としての nft になりブロックチェーン ft の力というのが結構ビジネスサイド公式運営サイドとしては非常に有意義な手段が増えるというところは今後も見逃せない点になってくるんじゃないかなというふうに思いましたということで今日はここまでここでバイバイバイのバイ"
}