{
  "title": "INTMAXのプライバシーマイニングを行ってみている",
  "date": "2025-09-02",
  "filename": "2025-09-02_INTMAXのプライバシーマイニングを行ってみている_7042365.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは intmax のプライバシーマイニングを行ってみている話というのをしていきたいと思いますintmax は過去のこの配信でも1回か2回ぐらい紹介したことがあるかもしれないんですが最近結構ですね sns 上で intmax に対しての言及というのはじわじわと増えている感じがしたので改めて多分聞き慣れない耳慣れない言葉かと思う intmax の新しいブロックチェーンのあり方というところを少し解説しながらプライバシーマイニングというのがこの配信聞いている人誰でもがですね ブロックチェーンネットワークのマイニングに参加できる形になっているよという話もしていければなというふうに思いますintmax 非常にこうシンプルなコンセプトでブロックチェーンの技術特性であるトレーサビリティつまりこうアドレスとアドレスとが行き交う時に必ずそれがパブリックに透明化されるというのは今までの中に閉じた形でのデータベースでブラックボックスになっていたような送受信送金受信の仕組みというのを根本的にはオープンにパブリックにしていくという方向でしたよねintmax はそこに対して一定のプライバシーも必要なシーンというのは割りかし多いよねというようなコンセプトに対応した新しい形のブロックチェーンでまあ超ざっくり言えばこれからこう stable coin JPYC さんが突破したような日本円の stable coin が広く流通していった時に例えば会社からの給与支払いというのは各個人にJPYC でそのまま丸っと送金されてしまうとまあ会社側からしてもそうなんですが個人からしても自分が受け取った月給というのがほぼ誰が誰にいくら送ったかというのがアドレスベースでは完全にフルオープンになってしまうのであの人は月給50万だとか私が月給30万だみたいなそこは今まで通りちょっと個人のプライバシーとして守りたい部分だよねというところもブロックチェーンだからこそ逆に全てがオープンになってしまうというようなシーンの時には個人のプライバシーを守るシーンにおいてはこうした intmax が持つ送金受信をする時のプライバシーの非特性というのは重要になってくるというケースがいよいよこうマスアダプションすればするほどニーズが高まってくるんですよねこのコンセプトの副産物として intmax はブロックチェーンネットワークのオンチェーンに刻むデータというのはほんの数倍と程度しかないという意味においてガスダイのコストもあらゆるブロックチェーンネットワークと比べても最低コストになりうるという意味でも注目度が高いんですよねしかもこの intmax は日本人初で生まれている海外法人だったとは思いますがインサリアムのスケーラビリティ問題の時に行き詰まった先にプラズマという解決方法を見出したチームというのがいてそれが継続して intmax という形で一つのプロダクトとしてプラズマの開発非常に難解で私も2017年前後の時にこれは本当に開発しきれるのかという具合の難解さを突破した上でこの intmax のネットワークというのがいよいよ実現してきたんですよねそしてここからが結構面白い点なんですがこの intmax のプライバシーを守るという部分の根本に当たる部分で実はトラストレスパーミッションレスでこの配信を聞いている皆さんも一緒にマイニングに参加することができるんですよねそのマイニングの方法というのはちょっとこう bit coin とは違ってpow の電力をめちゃくちゃ使って gpu を計算量で勝負するというようなものでは今のところなくて半分 pos のような一定のインサリアムをステーキングすることで0.1以下から参加可能なんですが0.1以下をステーキングしつつその受け取り先を今までこう世の中では使われていなかったような新しいアドレスを自ら発行してそこで受け取りをするといったマイニングの報酬というのはまだ参加者も少ないということもあって一定の itx のトークンを受け取ることができるというサイクルがだいたい3日から1週間ぐらいの間で何度も繰り返しができるんですよねポイントはこのプライバシーを守るための大量のアドレスをみんなが全世界の人たちが新しく発行してそことの関連性というのはアドレス単位ではなくしていくというのは重要でこの新しいアドレスがちゃんと健全に生きているアドレスが今後 intmax がブロックチェーンネットワークを広げていくときに個人のプライバシーを守るようなところに使われていくというような仕組みになっているんですよねいよいよステーブルコインも長年かけて絶対にこの web3 ブロックチェーンの世界に必要だよねというのはこれは規制緩和によって突破されていよいよ本格化を迎える時期がきているわけですがその先にあるのはマスアダプションした先にブロックチェーンの透明化過ぎるトレーサビリティ的なパブリックでオープンな状態というのが一定程度困る部分というのを解決するプライバシーを保てる intmax の存在というのはこれイーサリアムの創始者であるビタリック・ブテリーも何度も intmax に言及するぐらいにはかなり注目度が高い実はブロックチェーンネットワークであるのでまだ本格実用されていないこのタイミングでのプライバシーマイニングというのはビットコインの初期段階とかイーサリアムの初期段階みたいな楽しさがあると思うのでぜひこのチャプターにリンク貼っておきますのでながこの紹介コード的なものは使うといいことがあるかもしれないということでチャプターのリンクからプライバシーマイニングを行ってみてくださいということで今日はここまでここまでバイバイバイノーバイ"
}