{
  "title": "スペシャルゲスト：メルコインCEO中村さんと対談：『Shibuya_Zensen』メルカリでNFT販",
  "date": "2025-08-18",
  "filename": "2025-08-18_スペシャルゲスト：メルコインCEO中村さんと対談：『Shibuya_Zensen』メルカリでNFT販_6999298.mp3",
  "transcription": "裏っ端チャンネルということで今回渋谷前線のプロジェクトでNFTを販売するプラットフォームのメルカリさんのメルコインの中村さんCEOに来ていただいています よろしくお願いしますよろしくお願いします 初めまして メルコインの代表とですねメルカリでですね NFTのこの事業の責任者をしております中村と言いますよろしくお願いしますよろしくお願いします メルカリさんがちょっとNFTに参戦というかこれいつくらいでしたっけ 結構後の方だったというか 一番の盛り上がりから少しずれてた気がしたんですそうですね 事業自体をスタートさせたのは このマーケットプレイスっていうものに関しては今年の1月からですね なんで結構時期としてはかなり 世の中としては結構落ち着いてる時期と言いますかそうですよね 最近でこそ ビットコインとかイーサリアムなんか相場的には絶好調みたいな感じですけど まだ2025年1月くらいだと本当なんかなぎというか ほとんど静かな状態をしてるそうですね アンゴシさんもまだまだっていう感じで ちょっと風向きが変わりつつあったのは国際的な状況というか アメリカとかが トランプさんの影響もあって盛り上がりを年末くらいからし始めてっていうところで それとはちょっと全然僕らは関係ないながらにはなるんですけどNFTスタートしたっていうところにありますねメルコインさんの本業というか今までの事業っていうのは 基本的には取引所って感じなんですかそうですね 取引所 交換業を活用した販売所のビジネスがメインになっていてメルカリの売上金だったりとか ポイントみたいなところを利用してメルカリのアプリの中でビットコインとかイザリアムみたいなアンゴシさんを 簡単に取引できるっていうのが俺らが作ってるサービスですねそのアンゴシ 取引所に関しても結構後方というか 後から来た感じがあるんですけどでもリリースとかたまに見てると もうメルカリのアンゴシさんの講座解説の数が断頭で一番になってるみたいなのがよく見るんですけど そのあたりはどんな感じで進められていったんですかありがとうございます そうですね 本当におっしゃるとおり 後発で結構始めたプロジェクトではあったんですけど僕らとしては あんまり実は波とかタイミングっていうと もちろん意識してないかと言われるとそんなことないんですがよりも世の中の情勢とかを踏まえた メルカリのお客様に対しての価値がしっかりこれだったらお客様使ってもらえるよねっていうタイミングに合わせて サービスをリリースしてるっていうところがありますなのでアンゴシさんとかをあのタイミングで メルコインとしてもスタートしたっていうのはある程度メルカリグループの中でメルペイっていう 金融事業別にやってるんですよねこっちの事業がですね ある程度成熟してきて 客様がやっとこう決済だったりとか金融みたいなところでお財布お金の管理をするみたいなところが 少しずつ広まってきたなっていうところの前提をベースにしてこのタイミングだったらアンゴシさんトライしてもらえるんじゃないかっていうことで 踏み込んだっていうことがあるんであんまり他社の状況とか業界の状況とかっていうよりも 僕らが上位状態でレディーになったのかっていうのが結構重要だったっていう形になってますなるほどねそこからさっきおっしゃっていただいた通り 結構講座数はですねそうですよねご協力をべきスピードで獲得が進んでまして 今300万講座を超えてこの間ちょうどけっさんのタイミングで出させていただいたんですけど 340万講座っていうところを突破してますコインチェックさんとの定期発表させていただいたんですけど コインチェックさんがだいたい約240万講座とかの形になるので結構この僕らと提供させていただくコインチェックさんとを含めると 業界の中でもかなり大きなポジションを占めてる日本で全体で今1200万ぐらいですねちょっとNFTの話にくまい コインチェックさんの話も若干きりになってますすみません 話せることと話せないことがあるんですかあれはお互いに免許は持ってるけども 相互の乗り入れみたいなこれが話せなかったら全然いいんですけど そういう定型っていうふうに見えていいですかねそうですね 一旦はですね 相互というよりかは どちらかというと僕らからコインチェックさんの機能を使えるようになりますよなので 要はアプリケーションとしてはメルカリのアプリの中で 僕らが提供していない通貨 トークンとかをその後もメルカリの体験の中で売買して使えるようになります今ポイントになってるので 今僕らってメルコインの中で ビットコインとイーサリアムとXRPしか持ってないんですけど以外の通貨がどさっと増えていくっていうのが 定型の一番コアな価値になってますね確かに それぞれの取引所で結構大変な申請らしに行ってとかってやってますもんねそこをお知らせしてなるほど なるほど わかりましたちょっと今日のじゃあメインの話でいくとこんなメルコインさんが暗号師さんの取引所をやられてて今年からNFTのマーケットプレイスを開かれたっていう この流れがなんかこんな感じの 戦略なのかメルカリ内のビジョンなのか ちょっとわかんないんですけど そのあたりをお聞かせくださいもともとですね このメルコインを会社として立ち上げるときもそうですしそれ以前にもメルカリグループとして このブロックチェーンのエリアにおける価値をデジタル上で表現するものの これからの世界的な変換みたいなところにはすごい注目をしてたんですよねその中でこのクリプトっていうところとNFTっていうところはある種これからのインターネットを広まった後の価値交換におけるコアな部分になるんじゃないかっていうのが僕らの仮説としてはあってこういったものを広く取り扱っていきたいなっていうのはグループとして思ってたところでありますし世の中思ったよりも全ての人に当たり前になってる状態ではないなっていうのがずっと僕らも外から見てて思ってたところで結構好きな人とか金融リテラシーが高い人とかあとはちょっとテックが好きでとか カルチャーが好きでっていう人はなんとか頑張って障壁を乗り越えて触ってるっていう感じでやっぱり明らかに使いにくいですしいろんな課題がある中でなかなか広まらないっていうのが実態だねっていうのが元々思ってたところですなんで僕らとしてはこれをメルカリっていう世の中に対して割と広まっているサービスの中でしっかり作り切ることによってこういうテクノロジーに属したサービスっていうところも一度広めることできるだろうっていうのが僕のところで第一弾としてアンゴーシーさんをやりましたとアンゴーシーさん先ほどお話させていただいたとおり結構うまく交差数も伸びてお客様が割とカジュアルにビットポイントを持っていただける時代が徐々に来たなというふうに思ってるんで次はもうNFTですっていうのがもともとあったっていう感じですあとはそれいつやるかっていう形だったんですけど僕らはアンゴーシーさんでこういうやり方してこういうふうに衝撃を削っていくとおそらくお客さんも納得感を持って触ってみてトライしてみることができるだろうっていうのが見えとるんで次はアンゴーシーさんからNFTまで足を広げようっていうのが今僕らが参入した背景っていう感じですすごくざっくりした僕の理解だとやっぱりメルカリのC2Cのマーケット今までのマーケットって基本的には物理世界のフィジカルな存在の売買をやってたと思うんですけどここからはデジタルが同然のことが伸びていくし最初のきっかけとしてはアンゴーシーさん的なちょっと通貨というか金融資産的なものだけどNFTがその先に広がるもうちょっとデジタルコンペンツ的な領域で壮壁になるぐらいのボリューム感を想定されてるのかなっていうふうには思ってたんですよねおっしゃるとおりですねイメージとしてはやっぱりこれからどういうふうに広がっていくかっていうのは多分いろんな可能性があると思うんですけどそれこそXRがどんどん広がったよねとかもっとAIも含めてインターネットの上で人々が物を触ったりとか価値を交換したりとかあとはクロスボーダーとかも含めて国を越えるよねとかってなっていったときに本当に物理のものをインターネット使って決済して売買するっていうだけで本当にいいんだっけっていうのがやっぱり課題にはなるだろうしそのデジタルコンテンツの上に乗るからとかデジタルで見せることによってそれがスムーズになってもっと新しい何て言うんでしょう価値のエリアが生まれるっていうことも想定はできるよねっていうのがもともと僕らとしては思ってるところではあるんでただそこにおける絶対マーケットプレスっていうのはその基礎の機能として必要なんだよなんで絶対それは物理のマーケットプレスをやりきってきた僕らだからこそやるべきであるっていうのはグループの中でも常に僕が言ってきたところではあるんですねそれで名乗りを上げてっていうか手を上げてこれやっていきましょうみたいなことを進められてきたってことですねそうですねもうずっとはいいい発表僕も実は本業で影響の一種で日本から特に北米向けにフィギュアとか売ってる会社やってるんでこの物理世界でこんだけ人気があるんだけどこれがデジタルで絶対来るだろうなってずっと思っててでNFTがまさに技術としては揃ったかなと思ったんですけど僕もちょっともともとエンジニアだったこともあって結構マニアックでリテラシーって高辺でも広がるかなと思いつつ結果的に多分今2021年とか2年を振り返るとマニアックすぎたし難しすぎたしちょっとなんかお金が損しそうみたいな怖さもあったりしこの辺の課題があの時には解決できなかったのかなと思っててそういう意味では渋谷前線のプロジェクトはそこをメルカイさんのNFTと組むことですべて解消した新しいNFTの世界が広がっていくんじゃないかなってずっと思ってるんですよねそうですね僕も結構そこは本当におっしゃる通りだなと思っていてやっぱりまだ21年のピーク2年ぐらいのピークの時もありましたけどやっぱ何が起きたかっていうと割とマネゲームになっちゃったなってなんでみんな金を釣り上げることとかお金で楽しんでるっていう価格で楽しんでるっていう僕でも本質的なIPとかデジタルコンテンツとかこれからやっていこうとしてる渋谷前線さんとの取り組みとかもやっぱりそのもの自体に価値があるということがすごく重要でそのためのインフラであるNFTなのにNFTであることが先行してNFTっていうちょっと暗号師さんとかも悪いんですけどそういう金融アスプリットに近いもので割とカジュアルにみんなお金をどんどんどんどん作り上げられるみたいなものが先行しちゃってるが非常に良くなかったですしあるべき失敗をしたなっていう感じだったそういう意味で結構ここもこういう失敗をするだろうなって読まれてたところもあるんですけどそうですねだからある種あのタイミングは精患してたっていうそうですよねなんかあの時に乗らないのはおかしいぐらいの盛り上がり方世界中でしてたと思うんでそこを乗り越えて今年からかっていうのは結構驚きというかある種だから本当に何が起きたかっていうとやっぱりこここの2020年2年ぐらいをこう皮切りにこの3年間2、3年間に置いてみんなやっぱりちゃんと意味あるものを作らないとダメだなって当たり前なんですけどね当たり前なんですけど変わらぬけるだろうなっていう気はしたんですよで僕もその波をやっぱり業界の中で話を聞いたりとかいろんな方とお話させていただく中で感じてはいたんでこれは今だったらいいマーケットプレイ作れるんじゃないかなUXとして使いにくいとか分かりにくいとか難しいみたいなものはとにかく僕らが下げることができるでもそれのためのプロダクトは僕らに任せてほしいと思ってたんであとはコンテンツが揃うかどうかなっていうのが僕らとしてはすごく思ってたところでやっぱそれがやっとレディーになってきたっていうのが一番大きいかなと思ってます本当メルカリーNFTマーケットで購入するときってあれクレジットカード決済はもちろんそうですけど後払いとかもできますよねできますできますこれ結構衝撃だなと思ってて本当にだからもう俺ともいらないしとかもちろん中にはあるんだけどいらないしメルカリーのアカウントさえあれば暗号師さんもいらないですもんね要はクレジットカードで2本円でみたいなしかも最悪その場に持ってなくても後払いできるみたいなことができるっていうのはいいですしそのウォレットの安全な管理とかも結構やっぱ一般の人プロでも難しいのに一般の人って難しいっていうかこれ結論に近い感じですよねきっとね僕はだからその将来はここからしっかりやっぱウォレットを持っていってあってユーティビティとかをオンチェーンで体験するっていうのも含めてWeb3とかブロックチェーンの面白さでもあるなっていうのも事実だと思ってるんですよなんで絶対今の形が正解だとは思ってないんですけどほとんどのお客様はやっぱこれ以上は分からないし難しいまずはここまで症疫を削らないと安全に管理できないよねとか安心できないよねっていうのもあるっていうのは事実なのでまずここからスタートしてるっていうところなんですけど将来的にはこれ徐々にやっぱ僕は結構教育っぽいところもあるかなと思ってまして僕ら今案後師さんと同じようにすごく安全にお客様のものを管理させていただくっていうことをやってるんですよで、これある種僕らもコストかけてやってるんですよねそのおかげでたぶん安心していただける部分はあるかなっていうふうに思ってるんですけどだけどやっぱりオンチェーンで持ってた時に得られるであろう効果とかなんかユーティリティみたいなものがそれで全く受け取れなくなっちゃうと結構面白くないし何のために持つのっていう本当にそのさっき言った本質的な部分っていうのが伝わらなくなってくんである種そのままでもまずは使えるようにしていくとか少しずつオンチェーンに触れていただくみたいなところを災難みたいな形で準備していこうというふうには思ってはいるので徐々に多くの人が使ってくれるほど徐々にステップアップでオンチェーンの世界に近づいていくっていう形にはなるのかなとは思って作ってますいやメルカリさんがまさにその役を勝手に出てくれるのはめちゃくちゃ嬉しいですねなんか僕も小さいながらYouTubeとかこういう番組やってるけど全然こう一般の人には刺さっていかないというか分かりづらすぎるんでそういうのが体験として通じていくといいですよねそうですね徐々にやっぱやっていくとみんな興味持ってくれたりとか持ってみるともっと触ってみたいよねやってみたいよねって感じてくれることがやっぱり多いなってアンゴチさんとかNFTやってても多いんでそういうちょっと興味っていうものを示していただくっていうのがすごくこの領域はやっぱり重要だろうなと新しいテクノロジーだからよりそうなんですけどその時に安全にとか安心してとか今までのメルカリの体験に合わせて使えるっていうことがすごくやっぱ大きなメリットになるだろうなと思っててそこはちょっとなんて言うでしょう逆に言うと削りたくないなと思ってる要素の一つなんですよねそうですよねビットコインももともとはめちゃくちゃ怪しいし犯罪に使われるぐらいのあれで僕自身も結構拒否してた時期もあったぐらいなんでそれがでも結局ビットコイン調べて行ったり体験したりするとこういうことなのかっていうので反転するというかくすがえるときがあったので今多分3百何十万鉱山の人たちは思ったより怪しくないじゃんとかめっちゃ面白いじゃんみたいなことをやってくれる人が増えててこれが多分次NFTにも来てくれるのかなみたいなことをいやおっしゃるとおりですでNFTの方が本質的にはもっと面白いはずなんですよそうなんですよやれることっていっぱいありますしでみんながもっとなんて言うんだろうファンになれるよねとか本当好きだよねとかそういうなんかなんて言うんだろう人間の根源的な感情を揺さぶれるものがやっぱNFTの方が表現の幅が広いと思ってるんでビットってやっぱ通貨は通貨なんで最終のやっぱ決済とかお金に落ちちゃうっていうのがまあなんかシンプルであり面白くなさでもあると思ううんうんうんうんうん確かに深みはないですねNFTをやっぱ僕はもっとこうなんて言うんでしょう広めたいしそっちに結構やっぱもっといろんなファンがこうついてきてなんなりユーザーの数はNFTの方が多くて当たり前だろうって思ってるんですよそうですよねクリエイターさんとかアーティストさんとかも参加しやすい絶対そうデータ容量も多いはずだからそういう意味でははい渋谷先生もそういう意味ではマンガの連載にこのNFTを持ってるキャラクターが自分のキャラクターが出演登場するみたいな今回の組みになってるのでオーナーシップというか自分のね推しキャラが出てくるとかっていうのはコンテンツとかクリエーションと連動するって形がNFTの場合はなんか今までの単なるデジタルグッズとかファンアイテムとかじゃなく自分のキャラみたいな感じのオーナーシップ感ってすごい重要かなと思って今回の取り組み本当すごい面白いなと思ってましてランダムで弾けて見れるよっていう体験も実は作り始めたりとかするんですけどこういう機構にも乗せながらお客さんの手にまず広く取ってもらうっていうことはチャレンジできるなっていうふうに思ってますしそこから手に取ったものがそういう形でマンガに実際になるとかそうですねコンテンツの中に落ちてくれて結構逆転の発想だなってすごい思った基本はもうものがあってそこからIPになってIP化っていう形になるじゃないですかそこが逆回転してるっていうのはたぶんすごい新しい時代のなんていうんでしょうねクリエイティブというかものづくりだなっていう感情すごく受けたんでこういったものも本当色々興味持ってもらう方がいっぱい出ると面白いなと思ってますしこういうプロジェクトが増えるといいなっていうふうにそうですよねこれからはい色々と新しいプロジェクトというかメルカリを通じてNFTのプロジェクトが増えていくと思うんですけどなんかあれですかね今後こういうプロジェクトに来てほしいとかこういう方向性とかってあったりするんですかそうですね僕らとして力入れていきたいなと思ってる領域は結構大きく分けて2つあるかなと思っていて1つはもう現時点でもちょっとやり始めてるんですけどいわゆるRWAとかって呼ばれてる実際に現物があって本能の価値があるんですけどこれの流動性を上げるっていう意味で所有権とか利用権みたいなところをデジタル化していってものの持ち方とかもののトレードの仕方みたいなものを変えましょうねっていうエリアっていうのは結構僕は面白いと思いますし新しい少種感が出来上がると思うんでここはやっぱりもっと突き詰めていきたいなと思ってるんですよ現時点では僕らはトレーディングカードからそういうのやってってますけどもっともっとこれ幅広げていけると面白いんじゃないかなっていうふうに思ってますしメルカリ自体も今はそのものがダイレクトで動くマーケットプレイスなんですけど物が動かなくても所有権だけが移り変わっていくとか利用権が移り変わっていくとかそういうものによってどんどんもっと皆さんの伝搬する価値の量っていう総量を広げていくことできるかなっていうふうに思ってるんでそこはやっぱり一つ面白いエリアかなと思って僕らの本業でも例えばフィギュアとかはものによってはプレミアムな価格が付いたりしてそのコレクションを楽しんでる人たちもいるんでそうですね倉庫に置いたままでもその売買を楽しむみたいなところが開かれる気がするんですよねうんうんまさにeBayとかそういうのやってますもんねうんうん事例は割といっぱい出てきてるかなと思ってレアなものであればあるほど保管状況とかどういうふうに管理したいかとかっていうのもいろいろ何て言うんでしょうね価値が生まれやすくなってきてるんでそういう新しいこの時代の固有体験みたいなものは一つ作っていける暗号師さんから入ってくる人にとっては思想性が一定程度強いというかそうですねこういう方向がステップバイステップでいいかもしれないなんで裏を返すと本当におっしゃるとおりで初めてNFT持つ人にとっては結構分かりやすいというか理由があるって感じですねそっちが何も裏付けがないよりも安心感を持って入れるんでこれが一つかなもう一つは僕すごく重要なのはファンとセットでやっぱ起きる押し勝つみたいな領域がすごく重要かなと思ってますやっぱみんなで僕すごくWeb3とかブロックチェーンのテクノロジーの中でいろんな使い方とかテーマっていうのをディスカッションしたり世の中が実験したりしてる中でやっぱり一個すごくあるなって思ってるのはエンパワーメントみたいなでやっぱ誰かが何かしたいなとか何か実現したい自分のこういう価値を世の中に表したいって思った時に何らかの形でデジタル上に表現できるっていうでそれをいろんな方法でチェアアップできるというかそれぞれが応援していけるでそれがP2Pでやりとりできるよっていうのが結構ブロックチェーンエコシステムの中における結構僕はすごくコアな要素の一つだと思ってるんですよねでNFTとかっていうものはそれにおけるインフラではあると僕はすごく思ってるんでIPホルダーさんとかクリエイターさんっていうのが自分を表現したものっていうのに対して簡単にそれを応援したりとかそこに対してのファン的な活動ができるっていうのはこれやっぱ新しい時代のなんていうんでしょうねファン活動だし押し勝つみたいなものになってくんじゃないかなっていうふうに思ってますだからこそやっぱこういうIP持たれてる方とか既存にファンがいる方もそうですし新しくファンコミュニティ作っていきたい方もこういうテクノロジー活用したチャレンジっていうのを大胆にやっていった方がいいんじゃないかなっていうのももともと多分21年22年の雰囲気があるんで失敗するんじゃないかっていう多分心配もあるんだろうけど結構今に至ってはやっぱそこにちゃんとユーティリティつけましょうよとかこれだから価値あるしファンにとっても意味あるものですよねっていうことですすごく議論されてきたかなっていうふうに思っていていろんなこうなんていうんでしょうねやり方とかテストした事例みたいなものを参考にしながら一緒にやっていけるっていうことができると一番面白いかなと思ってますそうですねなんかインターネットによって押し勝つもすごい変わってきたと思うんですけど多分ブロックチェーンで変わるのって情報の上にこう価値が乗っかってくるこれがちょっと金融とか投機方向に行くとなんか変な感じになっちゃうと思うんですけど普通にこうアングッズを買いますとか押し勝つでお布施みたいな言い方もあると思うんですけどそういう方法で投げ銭とかで使われていくっていうのは全然あり得ることだと思うんでちょっと悪印象が付きすぎなんでここがなんかこういや実はもっと幅広いポテンシャルを持ってるんですよっていうのは渋谷前線をそうですしいろんなプロジェクトで証明していったいですよねいや本当おっしゃるとおりですねそのために僕らのマーケットプレイスっていうのはもうなんて言うでしょうねそのインフラとして上手く使っていっていただければなって思ってますしその中でも暴れるのは僕らじゃなくたぶんコンテンツホルダーさんたちが自分たちがこういう世界だったらいいと思うっていうものを表現してってもらうことがすごい大事かなと思ってそこを一緒にやっていけると僕はNFT業界全然変わってくんじゃないかなって思ってこの話を聞いて多分NFTのプロジェクトのオーナーも21年ぐらいからやってる人たちも結構聞いてると思うんで本当ですかちょっとお言い忘れちゃうかもしれないしていただく大変嬉しいです本当ですか分かりましたということで渋谷前線のプロジェクトは8月20日17時にメルカリさんでNFTを販売するということになってますのでちょっと今事前登録はチャプターにリンク貼っておきますのでぜひ応募してみてくださいということで今日は中村さんに来ていただきましたありがとうございましたありがとうございました"
}