{
  "title": "『Shibuya_Zensen』NFT販売中",
  "date": "2025-08-20",
  "filename": "2025-08-20_『Shibuya_Zensen』NFT販売中_7011806.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは渋谷前線 nft 販売中ということでいよいよ本日8月20日の今18時を迎えたところですがちょうどですねこの1時間前17時に渋谷前線の nft の販売が予定通りであればメルカリ上でスタートしているはずですこの収録は8月20日の朝時点で収録しているのでちょっと現時点で nft の販売がどれぐらい進んでいてどんな状況になっているかというのは完全に把握できないものの同時に x のスペースなんかも行わせていただいていて まあお祭り的な久しぶりの nft の盛り上がりというのは一つこうプロジェクトとして進んでいっているのかなというふうに思います事前とおろく車数というのは約500人ということで 伊勢にはっとくるとですね300円かける1万台のこの渋谷前線の nft なので結構こう残り少なくなっている可能性もありつつのいわゆる民と的な今回はランダム9時があるわけですがランダム9時は一人一回ずつ回していただくというような連続ガチャ的な感じにはなっていないのでまだこの18時のタイミングでは完全な販売というところに 至っていないんじゃないかなというのは私の読みでありますとまあですねメルカリさん本体の方もそうですしメルカリの nft マーケット非常に盛り上がりつつあるのでワート一斉にやってきてしまうとこの配信の時点では一時販売プライマリ販売 完売している可能性があるということなのでこのチャプターにリンクも貼っておきますが渋谷前線の公式の x アカウントからメルカリの販売ページの方にジャンプしていただいてぜひ nft の購入を試してみていただければなと思いますそして今日ここがすごく重要な話なんですがメルカリさんまあ本体の方は数千万人が使う いわゆるこうマスアダプションした非常にユーザー数の多いマーケットプレイスですしメルコインさん今回のメルカリ nft マーケットで主体となっているメルコインの取引所販売所に関しては日本最高の今340万講座というのを直近で代表の方から伺っているので非常に多くのユーザーさんがいらっしゃるというところで今回の nft のプライマリ販売一時販売というのは結構こういよいよ二次流通以外の一時販売のローンチパッド的なものが登場したということで注目を集める可能性が高くてですね本体の方から流し込みというのが8月21日のお昼前後を予定しているということなんでここまでの時間帯にアクセスしていただき渋谷前線の nft早めにゲットいただければなというふうに思いますまあ化学も300円税込みということなのですごくお手軽ですし普段メルカリを使っている方はこれをデコレルプロフィールアイコンとセットしていただくことでちょっと特殊なアイコンの形アニメーションするようなアイコンになるというところも pfp として結構使い勝手もいいと思いますしさらにさらに線今回初めて新規の nft を購入される方は25日までのキャンペーンとして nft を購入した費用の30%が後々こうメルカリのポイント還元で30%戻ってくるということなので例えばランダムくじを10回引くと3000円ですが3000の9時を引いたら30%の900ポイントが後々メルカリポイントとして還元されるというのでこれちょっとお得裏ちょうどいいキャンペーンのタイミングに重なっているというので新しい nft のホルダーさん nft を初めて触るという方もたくさん来られたりある種業界全体が再びまたちょっと新しい形の非常にこう手触り感の優しい まあ初心者でもすごく参加しやすいような nft のマーケットの場所というのが新しくできるというところは一度お試しいただけるといいのかなというも思います まあ今回渋谷前線のこの nft はこのコンテンツ自体キャラクター自体が人気になっていくというのも非常にこう重要な観点ですが渋谷前線をきっかけにこのメルカリ が提供するロンジパッドの仕組みというのが一般のエンタメファンコンテンツのファンの人たちがいかにこう参加しやすい形になっていて それと連動するような形で様々な他の ip キャラクターというのが進出展開しやすいような場所というのが結構こう今回のランダムくじを引いていただく 演出付きのなんか動画の中で nft のあり方とか今後の nft があるべき姿みたいなところのいろいろなアイディアとか発想がまた業界とか 業界外にも広がっていくといいんじゃないかなという思いでまぁ色々とこう nftうよ曲折ありながらもその技術のポテンシャルというのは全く信じるわけではない のでまた違った新しい体験をもたらすまあ今のフェーズにあった nft のあり方というところが渋谷前線で一つこう形を示せればな という思いでやっていますのでぜひ一つ手に取ってみてくださいということでチャプターにリンク貼っておきますので明日のお昼前までにアクセスいただけるといいかなという ふうに思いますということで今日はここまでここまでバイバイバイのバイ"
}