{
  "title": "「SNPIT」に見るNFTゲームノミクス",
  "date": "2025-08-28",
  "filename": "2025-08-28_「SNPIT」に見るNFTゲームノミクス_6999454.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはスナップイットに見る nft ゲームのミクスについて話していきたいと思いますこの収録をしているのが8月の17日の朝ということで国産の nft ゲームとしてもう一年半以上長らくトップに君臨しているスナップイットちょっとまぁ nft に限らず暗号師さん全般が ai の勢いとかにも押されつつちょっと下火になっていたところの冬を乗り越えて今まさにスナップイットが進撃の巨人とのコラボも追い風にして再び暗号師さんも盛り上がっていく中でこの1ヶ月ぐらいがですねかなり新しいユーザーもオンチェーンデータを見る限り増えていますし何よりもスナップイットが独自に発行している snpt というトークンの価値というのも2倍以上になってきているんですよねスナップイットまあこの配信を聞いてくださっている方は1年ぐらい前からよく知っているよという方もいらっしゃるかも知れないんですがまぁざっくり言えばインスタグラムとゲームのミクスを組み合わせたような web 3 時代の新しい写真 sns の感じになっているとスナップイットの専用のスマホアプリを用いて写真を撮影してその写真を他のユーザーと対決するということでポイントが稼げてそのポイントが先ほど言った snpt との交換ができる仕組みになっていて簡単に言えばスナップ2アーン カメラ撮影してバトルして勝つとアーンができるよというようなちょっと新しいsns の体験になっているんですよね 撮影した写真で勝つだけではなくて撮影した回数とかそのバトルの時の投票どちらの写真がいいか a か b か選ぶという時の投票も勝つ方を選び出した時にポイントが入る仕組みになっていて1日にそれなりに上限回数が決まっているある種習慣化しやすい sns の形になっているとここにカメラ nft というのが存在していてカメラごとに性能が違っていてしかもそのこの獲得したポイントを使ってカメラをそれぞれ育てていくレベルアップさせてどのパラメーターを伸ばしていくかというのがユーザーの手に委ねられているんですよ ねただまあここまでの説明でいくとこれまでの nft のゲームのミックスで考えていった場合は初期は nft の販売などで一定の期待値を基に snpt の独自トークの価値というのはある程度高い状態をキープできるわけですがスナップイットの時間経過とともにカメラ全体がレベルアップしてそして ポイントをこうバトルの度に運営から付与されていくような仕組みになっていくとバトルで勝つ度に勝った方にポイントが付与されるこの ポイントは snpt と交換できるので実質トークンを付与する形になっているしこのバトルの勝者を決めるための投票を a か b か投票するというところでこれを当てたユーザーにも ポイントが配られるトークンが配られるというような状態になっているわけです付与されたポイントを使ってレベルアップをしたり一部ガチャを回したりするというところで消費というのはゲーム内でも行われるわけですがでも基本的には付与される額と消費される額で考えるとポイントはどんどんとゲームユーザーが増えようが増え前がポイントがどんどんと発行され続けるのでそれと伴ってトークンの価値というのは規格化しやすい状況になっているんですよねそういう意味ではちょっと国の経済対策に近いものがあるというかユーザーがこのポイントなりトークンというのをうまく大きく消費するような形というので将来的なメリットを提示しながら手前側でポイントを消費してもらうトークンを消費してもらうという資作というのが例えばバッチ機能というのがあってこれは大量のポイントを消費するものですし消費した後に一定のカメラ nft の性能アップというのが見込まれるので手前側では損した感じになるんですが将来的には例えば3ヶ月後半年後にはポイントを消費した分以上のアンができるという仕組みである種ちょっと時間の先延ばしというのが運営側からするとできていたわけですただ構造的にはこうした資作というのは将来の期待値をもとに手前側でなるべく消費して後々ちょっと運営側としては苦しくなるというような状況が続きやすかったわけですがスナップイットが非常に優れているのはこうしたアプリ内の様々な活動アクションに対しての広告というのをここ半年ぐらいで積極的に導入をかけに行ったんですよね広告以外にもサブスクリプションの仕組みなどもありますが広告は結構いいタイミングでしかもまあゲームユーザーのあまり邪魔にならない形でスムーズにこう導入ができているので結構ここの広告費というのが積み上がっているしスポンサーも複数社企業のタイアップというのが決まっていてこのあたりのゲームのミックスで見たときの外部の資金流入というのはスナップイット1年半かけてかなりいい状態になってきているんですよね具体的な数字というのはもちろん公表されていないんですがオンチェーンデータから見えるユーザー数NFTのホルダー数とかSNSの活発度などを見ていると一定の広告収益が上がっているのは確かでこれを今度SNPTの暗号師さんのバイバックキャンペーンというのが行われていてこのバイバックの額というのがざっくり言えば2ヶ月で3000万円以上ということになってくるとこれはちょっとゲームのミックスの一つの完成形に近づいていると言えるぐらいちょっと外部からの資金流入のもとにSNPTトークンの価値が上がるという本質的なある種ポンジスキーム的な壁を乗り越えた初の国産NFTゲームになり得るポテンシャルを今秘めているんですよねちょっとこう面白い展開というか今まで無理なんじゃないかと言われていたようなNFTのゲームのミックスブロックチェーンゲームとかウェブスリーゲームファイの領域というのがSNPTのような大きな習慣化するようなSNSに近いようなゲームシステムの場合になり立つ可能性が出てきているという意味では結構今今年夏注目するべきゲームタイトルなのかなというふうに思いますもうちょっとマニアックな話は夕方18時からのプレミアムリスナーさん限定配信のお出を届けしたいと思います続きはプレミアムでお会いしましょう今日はここまでここまでバイバイバイのバイ"
}