{
  "title": "プレAGI時代にすべきこと",
  "date": "2025-10-07",
  "filename": "2025-10-07_プレAGI時代にすべきこと_7133797.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはプレAGI時代にすべきことという話をしていきたいと思います直近でも引き続きAIの進化発展ぶりがすごいということで特に米国ではそれを見越しての大規模な大企業による大型リストラなどが組まれていて企業間の競争力を守るためのAI、AGIのフル活用というのがいよいよ本格化してきている風潮がありこの流れというのは今までの傾向で見ると3年から5年遅れて日本にもやってくる日本の場合は企業の雇用形態というのはちょっと米国とは違う事情もあって同じような展開にはなりづらい側面もありつつちょうどこの収録をしているタイミングでは自民党総裁選の結果によってはちょっとこの開庫規制の見直しみたいのが入ってくると米国ナイズされたような市場の流動性というのが生まれ出していよいよプレAGI時代にはいかにAIを使いこなしていくかが重要なフェーズというのはやってくるんだと思うんですよねこのAIを触れば触るほど結構複雑なタスクとか簡単だけど煩雑な処理みたいなところが結構AIによって非常に効率的に作業ができるようになってきていてこれは日常生活においてもそうですが仕事上の今まで金銭的インセンティブを高いようなタスクさえもこのAIに置き換わっていっているというのは直近で様々な業界の中のプロセス的なところでやっぱりどうしてもAIをどのように活用するかの研究なんかが進められていてそれが世の中にオープンになっているかどうか別としても言えばExcelのMacroではないですが業務効率化の上であえてAIを使っていますよと宣言しなかったとしても業務フローのところどころにAI活用でかなり生産効率が上がっているというケースが裏側では増えているしこれが次第にこのプロセスそのものをAGI時代に備えて丸っきりガラッと変えてしまうことができた時には極端な話一つの分野ジャンルのマーケットというのが1社とか2社ぐらいの少数生でAGI時代の業務プロセスに変更した会社とか組織というのが需要に対する供給を完全に満たしてしまうみたいなことも起こりかねないので企業間の競争というのはそこにどうやってたどり着くかというところが野心的な会社では常に目指しているところであるし新しく業務プロセスを確立しなかったとしても既存のプロセスをAIナイズすることでこの競争に打ち勝つというような強い思いを持っている会社がほとんどになってくるとしたらこの時代において組織は元より個人としてはどのように振る舞っていくのがプレAGI時代そしてAGIの序盤線、中盤線、終盤線という枠組みがあった時の序盤線ぐらいまでのすべきことというのをちょっと今日整理してみたいなというふうに思いますAIの性能というのは年々3ヶ月おきぐらいにはかなり向上していくというのがこれまでの進化の過程で見られていてちょうどこの今のこの瞬間からいきなり減速するというのは逆に考えられない話でもありつつこの進化発展ぶりをどのように予測するかというのが今後の方向性も結構左右する重要なことなんですよね将棋とか以後の世界においては人間の能力特にトッププロを打ち破った後に減速するどころかあっという間にその上の上のレベルまで上達していったという歴史的経緯がありつつAIによる性能はちょうど人間の最高峰のレベルに近づきつつあってそれを超えた後にさらに成長発展し続けてそこに性能というよりは周りから自立的に自発的にAI側が働きかけるというようなまさしくデジタル生命体のような存在になっていった時にどのような社会変革が起こってしまうのかの方が結構重要でそもそもこの発展はここまででしょうという予測よりはまだまだ発展し続けて将棋や以後のような世界観になってくるという方が補修的に多少リスクを過剰に見積もるという方向になるしさらに言えば人間が必ずしも指示を与えなくてもAI自身が自立的に様々なタスクとか問題解決を行っていくというのがまさしくAGI時代に起こり出す現象というのがこれがどのような未来予測になるかという前提条件をポジティブに捉えすぎないむしろ結構悲観的に捉えた上でどのようなことを今行っていくべきか今後行っていくべきかというところにまずこう視点を持っていくことが大事なのかなというふうに思いますそしてその時にすべきことというのはまさしくAIをたくさん使っていればいるほどこの段階的にAIの性能向上を体験している人にとってはだんだんとAIがより難しいことをこなすようになっているし人間がその指示も結構乱雑に荒っぽく書いても的確にその意図を読み取ってくれるというような簡単になるし難しいことをこなすというようなちょっとグラフィカルにした時には非常に誰でも簡単に使えるようになるけども難しいことをこなせるというようなこのグラフ論進化のベクトルを結構意識する必要があってそこにさらに自律的な動きが加わってくるとまさしく簡単であって誰でもできるところからAIが勝手に人間を変えさずともどんどんと物事が解決して要は経済的なインセンティブがある領域というのを駆逐される可能性があるんですよねそのじゃあ逆をいけばいいんじゃないかというのがちょっと公平に話したいことになりまして続きはPremium Listenerさん限定配信などでお届けしたいと思います続きはPremiumでお会いしましょう今日はここまでここまでバイバイバイのバイ"
}