{
  "title": "Sora2から考える動画の未来",
  "date": "2025-10-03",
  "filename": "2025-10-03_Sora2から考える動画の未来_7145289.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは空2から考える動画の未来について話していきたいと思いますこの収録をしているのが10月の初旬ということでちょうど昨日このOpenAI社から動画生成型AIの空2というモデルがリリースされてこれがちょっと劇的な進化を遂げているというのでかなり世間的には話題になっているかなというふうに思いますちょっと今回面白かったのがOpenAI社がSNSというかTikTok的な空というスマホアプリを同時にリリースしてこの空というTikTok風のSNS動画プラットフォーム上で空2がいろいろとお試しができるといったものになっていました招待性かつ異点の入場プランに入っていないところは今使えない状態かなと思いますがそのうち解放されていて無料ユーザーもしくはサブスクの課金者であればこのSNSTikTok風の空というSNS上で空2の動画生成1回当たり10秒程度の動画の尺というのは固定されているわけですがいろいろと試せるかなと思いますダウンロードもできるのでこれをXに投稿したりYouTubeとか別のTikTok的なショートムービーのところにアップロードすることもできてもうすでに世界中でこの空2で作られたような動画というのがあふれ変えろうとしているのが今なのかなというふうに思います結構今回いろいろとすごい点があるんですがその一つが動画内に登場する人の顔に当たる部分というのがデフォルトで用意されているオープンエア社のCEOであるサム・アルトマンさんの顔とかも使えますし自分で用意した画像とか写真を当てはめることで例えばミニドラマのようなものを作ろうと作品を作ろうとしたときに固定のキャラクターというか人物を結構簡単に当て込むことができるし私がXのプロヒールアイコンで使っているようなアニメ風のキャラクターに関してもすごいのはこれ真正面しか見ていないような2次元の画像プロヒール画像だったとしてもこれが3Dというか後ろ向きとか横顔とかは勝手に保管してアニメーション風に仕上げてくれるということが簡単にできるようになってしまっているんですよねプロンプトをめちゃめちゃ細かく指定していけばその通りに出力されるというのがちょっと今までの動画生成とは次元が異なるようなレベル感までいってるしプロンプトを結構曖昧でかなりこう雑に描いていたとしてもそれっぽく仕上げるというのは十分にできるのでしかもその一発出しの精度というか性能の凄まじさというのがちょっと今までとは比べものならない感じでこれ相当こうコストも1回あたりの費用はだいぶ気になるかなと思いつつ一旦こうローチ直後は世界中の人たちに衝撃を与えるという意味のブランディングも兼ねて大番振る舞いをしているし今そういったプロモーションの時期かなと思いつつ例えば私のXのプロフィールアイコンのアニメーションを作ってと映画の冒頭シーンでバトルシーンになるような設計というのを適当に入れたらいろいろとこうシーンごとに視点アングルが変わるような感じもちゃんと設計されつつなぜか巨大ロボットを私のプロフィールアイコンのアニメ風キャラクターが戦うというのが結構音楽付きそして声付きで一気に完成してしまうとその時間もまあ大体生成時間で10分くらいということになってくるとこれ今の時点でこれぐらいの性能が出ているならば将来的にどこまで行ってしまうんだろうというちょっとしたそもそも動画生成というか動画の制作プロセスそのものを見直すぐらいのレベル感この統一感というのもすごいしそこから脚本とか音声とか音楽とかすべてが一体化されてそこもプロンプトにうまく指示出しさえできればかなりの長編の動画作品というのも簡単にできる時代というのがあと1、2年もすればやってくるようなそういった予感がするようなものすごい性能アップというのはまあいよいよやってきてしまったかなという感じなんですよね今でも手前側ではちょっと特に日本のお箱であるアニメ作品のキャラクターたちをベースにすれば簡単にそのキャラクターたちのアニメーションとか動画作品が作れてしまうしそれはでも米国のキャラクターに関して言うとちゃんと制限が入っているみたいなところでこれ一種国際問題というか権利者からのクレームというのはこれから日本初で始まっているところである程度規制がかかってくるのかなと思いつつもおそらくは作品をオマージュしたようなその側は変えた上で動きとか著作権的にはギリギリセーフのところを攻めたような作品群とか二次創作文化というのが一気に盛り上がってくる可能性があるというふうに思うとこれだけちょっと手軽に作れる動画生成の時代の動画プラットフォームそのものを差し替えようとするちょっと野心的なオープンエイヤーの動きというのは要注目かなというふうに思いますこのチャクタに私が一発出してちょっと作ってみたアニメーション風オープニングのバトルシーンというのをちょっとリンク貼っておきますので気になる方は見てみてくださいということで今日はここまでここまでバイバイバイのバイッ"
}