{
  "title": "雑談回・分離課税",
  "date": "2025-09-06",
  "filename": "2025-09-06_雑談回・分離課税_7035057.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは雑談会ということでまったりゆったり雑談でもしていこうかなというふうに思いますこの収録をしているのは2025年の8月の末ということで最近ついにですね金融庁側から政府に対してビットコインなどの暗号資産の分離課税の要望というのがちょっとこう異例な感じで提出されていてこれはまあおそらくアメリカをはじめとしてグローバルな潮流に日本もいよいよ追いついていかなければいけないという具合に火がついている状態少し前から数年前から業界団体もまずはこの本格的な暗号資産の浸透そしてその先にあるブロックチェーンの活用といった時に今結構な重たい規制となってしまっているまあ投資から見た時の暗号資産の立ち位置というのは結構ボラティリティの面では投資の対象としてはかなりこう優秀な感じになってきているものそれを利益確定をしていこうとした時には稼働対象としての株式とか約20%と優遇されている状態と比べると投資先のメリットというのが雑所得に混ざってしまったり事業所得になってしまうと最大55%とか30%前後みたいな感じになってなったらこれ今まで通り株式に投資していた方がいいよねということで本格的な流入というのが見込めなかったわけですね仮にこれがビットコインをはじめ暗号資産系全般が株式などと同じ分離課税に入ってくると20%で仮にこれが統一されて今後これが25とか30%まで上がる可能性はありつつの投資対象として見た時のビットコイン暗号資産の立ち位置というのは相対的にはこのフラットにこう並んでくるはずでここは結構いよいよ来年から本格的に税制が認められ出すとそこからの資金の流入というのは非常に大きなものになってくるはずなんですよねこれは単に投資対象的に日本円を暗号資産に交換した時のその時の利益分の確定をするといった投資だけの話ではなくなってくるはずで例えばNFTを販売してインサリアムがそれを売り上げとして上がってきたそのインサリアムを一定程度DFIとか何かしらの資産運用を仕掛けた時でもこの利益というのがこれからは分離課税となってくるならば個人にとってもまあ企業にとってもよりブロックチェーンを活用したようなサービスそして暗号資産により売り上げというのもウェルカムな状態になってくる可能性が高くてAIをもう使わざると得ないような状況になっているのと同じようにまたこれもブロックチェーンも規制的な問題というのは一つ大きく解決されていくならばブロックチェーンをなぜ使わないのという状態もかなり生み出されやすくなってくるのかなと思うんですよね今回はちょっと技術的な話というよりもこうして一般の人に向けてもかなり投資対象としてビットコインなり暗号資産というのが大きく世界に広がっていくとなると株式の世界もそうなんですが新人差などで結構一般の人たちが投資家サイドに立つというのは非常にゲートが簡単になってくるし小学から投資をできるという意味では労働者でありながら投資家というところが融合していくというのは一見するとこれいい方向に世の中が進んでいるようにも見えるしちょっと結論めいたところから話せばこれはますます浮遊層が融合されてそのポジションが崩されないような状況にロックされていく潮流でもあるのかなと思うんですよね仮に浮遊層向けにビットコインなど暗号資産が分離課税になったりして株式とか既存の金融資産と同じ同程度の同じ枠組みの中での税制となった時にビットコインを気軽な気持ちで若者を含めて一般の人たちがどんどんと投資対象として購入していくとなってくるとその人たちと浮遊層のポジションという意味では株式と暗号資産が混ざり合うような形で約20%の有具的な税制措置を受けているとなるとこれが今後こう富の格差が広がりすぎた時にどうしてもこう政治でこの分離課税を20%から30%に上げようといった時でも学の代償に関わらず金融資産を一定数持っている人というのが結構マジョリティになってしまうといったケースの時に完全にこう労働者対資本家みたいな関係が逆に崩れてみんなが資本家であり投資家であり結構な数労働者がポジションとしての浮遊層資本家と同じような視点を持つことによって分離課税の20%を30%に上げるのは大反対というようなポジションを取り続ける可能性があると思うんですよね新認識者にしろこのビットコインはじめ暗号資産の分離課税の有具措置というのが世界的な潮流の中で一見するとそのスタンダードな施策に見えるとはいえこれ長期的に見た時にどのような感じになるのかまあみんなが投資家にならざるを得ない世界というのがいよいよやってくる可能性が高いのかなというふうに思いましたということで今日はここまでここまでバイバイバイノーバイ"
}