{
  "title": "NFTStrategyを深掘りする",
  "date": "2025-11-06",
  "filename": "2025-11-06_NFTStrategyを深掘りする_7135461.mp3",
  "transcription": "裏っ端チャンネル、今回のテーマはNFT ストラテジーを深掘りするということでNFTにオンチェーンDUPSを組み合わせることでNFTコレクションごとの盛り上がりというのをかなりこうブーストをかけてくれるような存在というのがちょっと注目を集めているところでこのNFTストラテジーをもう少し深掘ってみた時にどんな現象が起こっているかというところを今日は話してみたいなというふうに思いますまずはNFTストラテジーのちょっとおさらい的なところですが例えばクリプトパンクスというレジェンドと言えるようなブルーチップ系のNFTコレクションがあった時にこの一つ一つは数千万円ぐらいするNFTの超高額なアート作品になっているわけですこれ自体がいわゆる高額であるのとNFTでユニークであるからこそあまりこうマーケットでは流通しない流動性の低い状態になっているのでこの一定の試算性は認められるもののあまりマーケットでは経済活動が活発ではなかったりするんですよねNFTストラテジーはこうしたコレクションごとに一つのERC20のトークンを発行するというところから始まっていきますNFTストラテジーの第一弾として始まったパンクストラテジーというERC20のトークンがデックスを通じて価格が形成されていてそのトークンの売買をある種統気的に楽しむ中でざっくり10%の手数量、トークンの売買に伴う手数量のプールが積み上がっていってそれが50イーサとか60イーサになっていくとフロアプライスあたりにあるクリプトパンクスのNFTを自動購入するアルゴリズムが働いていくんですよねNFTコレクションに紐づくパンクストラテジーというERC20が発行されてその売買を通じて手数量が積み上がるとそのオンチェーンラップ数によってクリプトパンクスのフロアプライスのNFTを一体購入していくとそうするとこの瞬間にパンクストラテジーのERC20はNFT一体のフロアプライスとはいえクリプトパンクスの資産担保をされた上である種オンチェーン自体の資産の実態がある形で ERC20のトークンというのがさらに活性化していくという流れになってくるわけですそしてこれがまた取引が活発に行われると手数量が増えてきて2体目のクリプトパンクスを購入してというふうに3体4体と積み上がって10数体のクリプトパンクスのNFTがパンクストラテジーのある種トレジャーリーに入ってきてパンクストラテジーのERC20のトークンの資産価値の担保としてクリプトパンクスの資産性の高いNFTのコレクションを保有しているという状態になるわけですねそしてこのNFTのコレクションを保有しているだけではなくてその時点でのフロアプライスの1.2倍の価格で再出品するということで仮にこの1.2倍でNFTが販売されてEASAがさらに獲得できるとなるとこのEASAを使ってパンクストラテジーのERC20のトークンをマーケットから自動購入してバイバックバーンするという仕組みを動いているわけです買ったクリプトパンクスをちょっと高値をつけて売却することでパンクストラテジーのトークンを市場から買ってさらにそのトークンをバーンするというロジックが働くとパンクストラテジーは時間経過とともにどんどんと希少性が高まる設計になっているのでトークン価値が上がりやすい状況になっていくとざっくりはこうした一連の流れの中で第2弾目以降に関しては10%の手数量の部分が1%のクリエイターフィーの還元とかさらに1%がそもそもトークンのバイバックバーンを手数量の時点で行っていくような仕組みも備えていたりして様々な高額のブルーチップ系のNFTのコレクションごとにERC20のトークンが発行されて大いに盛り上がっているわけですここからが今日の本題なわけですがこのスポーチェンドアップスがNFTストラテジーがあることによってなんとなく今のイメージでいくとフロアプライスがどんどんと上がっていてNFTコレクション自体が活性化されるというような動き方になっていくそしてその早朝効果でパンクストラテジーのようなERC20の発行されたトークンの価値というのも高まる時間経過とともに高まる設計になっていると見なせるとこれウィンウィンというか早朝効果でどんどんと金額が上がっていくようなイメージを持たれるかもしれないですし私も最初はそういうふうに思っていたんですが実は起こっている現象はちょっと意外というかああそういうことなのねというのが現状始まってから数十日経ってるぐらいのタイミングでは意外な方向に盛り上がっていっているような感じなんですよね言われてみればそうかという内容ではありつつ現状は実はNFTコレクションのフロアプライス自体はそこまで大きく盛り上がらないという状態になっていてどちらかというとトークンの売買の方でNFTの統計性の部分を切り出す形で特に発行されるパンクストラテジーのようなERC20側のトークン価値というところに結構こう注目が集まるような状況になっていると後編のPremiumListenerさん限定配信の方でこちら詳しく話せればなというふうに思いますので続きはPremiumでお会いしましょう今日はここまでここまでバイバイバイのバイ"
}