{
  "title": "続・『Shibuya_Zensen』に込める新しいNFTの姿",
  "date": "2025-08-19",
  "filename": "2025-08-19_続・『Shibuya_Zensen』に込める新しいNFTの姿_6986788.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは続渋谷前線に込める新しい nft の姿について話していきたいとおもいます前編の方で2021年2年に起こった nft バブルの時の課題点問題点というのをちょっとこう整理しながらこの後編の方では渋谷前線でその課題に対しての解決案対策をどのようにしているかについて話していければなというふうに思います まずはまあ一番わかりやすい nft は子難しいという点ですね暗号師さんとかオレットとかそれを安全に管理するための秘密鍵の保全方法といった部分という のはプロでもなかなかこううまく運用できないというレベル感の子難しさがあって本来エンタメと相性のいい nft の一般的なエンタメファンのリテラシーレベルには全然こう乗り越えられない壁というのが存在していてここはすでにこう web 2.0 時代で乗り越えている壁このリテラシーレベルまで nft を使いやすい状態にしておくという必要があるわけです今回渋谷前線ではメルカリ上のプラットフォームを利用することで渋谷前線の nft の購入時にオレットもいらなければ暗号師さんも不要ということでメルカリのアカウントこれも google アカウントとかラインアカウントを持っていればすぐに解説できますしクレジットカード決済とかメルカリが用意している様々な決済方法によって一般的な web2.0 時代の決済によって nft をすぐに購入できるしメルカリアカウントが持つ二段階認証などの仕組みを利用すればより安全に nft とか資産を安全に nft を保全できたりするわけです面白そうなプロジェクトだなと渋谷前線を見て新しく nft を購入したいなと思った時にすでにメルカリアカウントを持っていて決済も登録されていればワンタップで nft を購入できる状態になっているしかもその nft はメルカリアカウント通り紐づく形で安全に保全できるとなっていくとこの一番最初のハードルの高さが低くなったりnft の資産を失ってしまうという心配事もなくなっていくわけです そして渋谷前線は低単化 nft 1個300円を1万台販売するというところで一つ300円というデジタルキャラクター的な商品と考えてみた時にはまあラインスタンプではないんですが300円のものを購入するそれがデジタル上のものというのは違和感なく価格帯的にも300円子供のお小遣いでも支払えるぐらいの言ってみれば価値が仮にゼロになったとしても応存はしないというような価格帯にセットされているんですよね もちろんすぐに nft が始まってこれがいくらの価格になるかというのはわからないものの二次流通のマーケットプレイスに参加するプロ的な人たちに関しては一定の投資性を楽しむというのはありつつここのフロアプライスなり自家総額というのは初期購入者とか一般的なエンタメファンからすると多少の プレミアム価格がついて嬉しいな300円が10倍になったり100倍になっても3000円とか3万円の世界であるので nft によって大きく損をしたみたいな体験をさせないための低単価な nft の販売というところからのスタートというのは工夫をしているんですよねさらに nft がクリエーションとかコンテンツの世界と連動するときに nft の購入の仕組みのところでもランダムガチャを導入したり nft のレアリティに連動する形でガチャの演出がこう変わってくるs レア確定演出みたいなことがそして上げのガチャ的な感じで楽しめる演出が加わっているというのは今回ちょっとこだわった部分なんですよねそして渋谷前線が nft の価格面だけに強調されすぎずにちゃんとコンテンツとか作品キャラクターを楽しんでもらうための工夫というのが今回 ai をフル活用した漫画連載の企画というのは同時に走って nft を持っていると自分のキャラクターが登場するようなコンテンツ連動型の nft の仕組みオーナーシップを持っているからこそを楽しめる nft の仕組みというのが渋谷前線で一番試したいことだったりしますもちろん一定程度 nft の価格フロアプライスなどの価格面にコミュニティの人たちが言及するというのは nft のもう一つの楽しみ方ではありつつメインはコンテンツキャラクターがどのように楽しい展開を見せてくれるのか作品そのものに人気が高まっていく構造になっているかというが非常に重要だったりするわけですそしてまあその前提を作るために重要なのがいわゆる一般的なエンタメイファン メルカリ上にいる web 2.0 的な作品とかキャラクターを純粋に楽しむ人たちになるべくこの nft を nft と感じさせずに手を取ってもらうということが非常に重要で今回の nft 2021 年から慣れ親しんでるよという人たちと共生する形で一般的なエンタメのファンの人たちがこの渋谷前線にコミュニティとして参加するという構造になったときにこれまでになかった新しい nft のロールモデルになるような面白い展開が迎えられるんじゃないかなというふうに思っていますまあそのための仕組み作りとしてより継続的にクオリティの高い作品が作れる委員会方式を採用したり nft のファンにとっても重要なフルオンチェーンで nft の存在そのそのものが未来英語を続いていくロマン溢れる設計になっていたり様々な工夫が込められているというところに渋谷前線の新しい可能性を見出していただければなというふうに思いますということでいよいよ渋谷前線8月20日17時にローンをチということになりますのでちょっとまだ事前登録済ませていないよという方はチャプターにリンクを貼っておきますので登録してみてくださいっていうことで今日はここまでここまでバイバイバイノバイ"
}