{
  "title": "AGI時代の中盤以降は読めない",
  "date": "2025-05-07",
  "filename": "2025-05-07_AGI時代の中盤以降は読めない_6656551.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは aji 時代の中盤以降は読めないという話をしていきたいと思います最近ずっとちょっとこう家の進化発展の速度にちょっとおののいているのと同時にいやこの時代の切り替わりに対して色んなもちろんチャンスは転がっているだろうけどもあまりにも変化が加速度的に起こり続けるしaji 時代に突入した時の序盤戦というのはまぁこんな感じになるんだろうなというのは見えつつもう中盤以降ちょっと全く展開が読めないしなんだったらこの序盤の頑張りというのを私も含めてみんなが予想しているような未来が中盤以降は結果的に特に何の意味もなかったよねというような展開が迎えられるんじゃないかとして結構もやもやっとしているんですよね今日はまあ特に結論がない話なんですがこの aji 時代における序盤と中盤の話をしていければなというふうに思います2025年の今ゴールデンウィークの真っ只中というところでこれ aji まさしく2025年の年末とか26年ぐらいには確実に来たよねと言えるようなタイミングというのがありそうなんですよね後から振り返るとおそらくチャット gpt の o 3の完成度とか万能感はあれがまさしく aji とかプレ aji の始まりだったよねというぐらいに総合力はちょっととてつもないことになっていてこれ実際に触っている方でかなり機能をフル活用している人たちからするといやわかるわかるとパジさんそうですよねというような共感をもらえそうですし あとはバイブコーディングで本当にチャットベースで何かテキスト打ち込むだけで何かのサイトとかシステム開発ができてしまうこの経験をするとこれだがいずれ統合されてきたりすると確実にこれ aji でしょと少なくともオンライン上デジタル上では aji と呼んでいいでしょうというぐらい完全に経済活動が自律的にできてしまう ai というのがもう出現してきていると言っていいと思うんですよね ただまあ世の中を見回してみるとこの2025年のゴールデンウィークのさ中で言うと特にフィジカルの世界では大きな変化というのは全然見受けられないし スマホをいじっている人でも ai というよりはまあゲームとか youtube とか tiktok といったショート動画でエンタメを消費している人たちも引き続き多いですし何かこう ai を活用してビジネスとかサービスとか日常生活をより豊かに生産的にしていこうという人はまだまだほんの一握りなんですよねそうなるとやっぱりここにもイノベーターとか アーディアダプターの例のキャズムの谷とかキャズムのあのグラフというのが見え隠れして最初序盤に関して言うと aji が登場したとしてもイノベーター層とか アーディアダプター層がまずは市場を開拓したりとかディスラップとしていくことで先行者利益を取っていくというのが数年なのかまあ1 2年続くんだというふうに思うんですよねこれまでリソースをたくさん貯めてきたあるいはブランドを確立してきた人とか組織に関してはこの aji を活用することでかなり劇的にこれまで全く aji を使わない人たちとか組織とかサービスプロダクトに関して言うと 10倍とか100倍ぐらいの差をつけて一気にその市場シェアを変革させることができると思うんですね そして今 a 愛の非常に得意な分野というのがだんだんと確立されてきていてテキストを書いたりコーディングをしたり web リサーチをするといった部分で直近面白い話として確かにそうかもしれんと思えるのはだんだんとこのバイブコーディングなどで a 愛によるスーパーコーダーの誕生というのがまあ言ってみればスーパーエンジニアとかスーパープログラマー的なサービスというのが間もなく実現してくるとなってくると エンジニアリングプログラミングのスキルというところではほとんど世の中で差がなくなってくるとしたらそれ以外のオンラインサービスとかシステム開発で必要なのは営業力であったり ブランド力であるとなってくるならば今開発のスキルを磨いていくよりはパーソナルブランディングをしたり会社だったらその営業とかマーケティングのチームを強化するような リソースの張り方をした方がどうせあと3ヶ月とか半年ぐらいでエンジニアリングのスキルがかなりコモディティ化するとしたら一部のスーパーエンジニア除いて一般的な レベルあるいはこれから何かプログラミングコーディングを学ぼうという人たちはすべてのちょっとこのリソースの張り方を考えたほうがいい特にパーソナルブランディングをした 方がいいというような言説というのは海外からも見られてきているんですよね実際にこれはAGI時代に突入した序盤ではかなり進化を発揮するはずでまあ様々な人が ビジネスパーソンに限らず特にYouTubeなどを使ってパーソナルブランディングの超戦国時代に突入していると思って いて同じ商品サービスプロダクトがあった時に誰がそれを作っているのかあるいはどの会社がそれを打ち出しているのかナラティブとかストーリーとかブランドというのが差別化要因になっていることはもう明白でありこれが序盤わかりやすいデジタルの領域でプログラミングコーディングというところがスキルがコモデティ化すると同時に他の領域でもフィジカルな領域も含めてどんどんとコモデティ化するならばますますブランディングが大事というのは確実なことなんですよねただこれも序盤の話のような気がしていて中盤以降は特に私も含めですがオンライン上デジタル上でパーソナルブランディングをしているというのはこれここの領域さえもAIとかAGIで代替されるとか自律的にゼロからこう生み出されてきたようなキャラクターパーソナルな仮想のインフルエンサーみたいなのが生まれていった時には24時間365日人間よりも体力的にも知能的にも情熱的にも高いようなAIがどんどんとこうしたパーソナルブランディングをしている人たちをなぎ倒していくということも起こり得るとしたらあらゆるスキルがコモディティ化されて製品サービス商品の区別がなくなっていく上にそこねのブランド活動というのもほとんど侵食されてしまうとしたらもちろんAGIを活用してパーソナルブランディングアドバンテージを持って加速させていくというのは先行逃げ切りのパターンもあると思いつつ中長期的に見て中盤以降はもう全部AIに任せて今でこうビジネスのためにやっているような行い若干無理したようなブランディング活動そのものを人間がやめる時期が来るんじゃないかなというふうに思いましたということで今日はここまでここまでバイバイバイのバイ"
}