{
  "title": "ビットコイン企業＝DATのトレンド考察",
  "date": "2025-10-23",
  "filename": "2025-10-23_ビットコイン企業＝DATのトレンド考察_7184619.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは ビットコイン企業ダットのトレンド考察という話をしていきたいと思います多分普通に生活しているとギリギリ 投資に興味がある人であればビットコインをどうも買いあさっている 企業の株価が爆上がりして今現状はすごくトレンドが落ち着いて きたのでかなり応存をした人も結構出ていてちょっと一時のムーブメント トレンドを作り出したよねというような情報をキャッチアップしている人も 一部いるかもしれませんがこうしたビットコインを買いあさって 株価を上昇させていく企業のことをダットデジタルアセットトレジャリー というような企業のことを言うんですねこれ海外ではストラテジー者 元々マイクロストラテジーというビットコインとは別の関係ない事業を していたものの本業を切り捨ててビットコインをひたすらに買い集めていく ときに株式を新規発行しながら市場からお金を調達しまくって ビットコインを数百億規模の購入を繰り返して数万ビットコインを保有しているという それだけっちゃそれだけなんですがビットコイン自体の資産性が右肩上がりに 上がっていくところに対して株式で簡単にトレードができるという意味において日本でもメタプラネットという会社が 結構これと同じような動きをして新規で株式を発行した上で大型の調達をして それをビットコインに統じ続けてビットコインの資産総額をかなり上回る形で 株価が暴動していくということが実際に起こっていたんですよね日本の場合は特にビットコインの利益確定 利格をしたときに雑所得として最大55%の税金がかかるのに対してこうした企業の上場している企業の株式の 売却益への課税というのは約20%ということでまあ言ってみれば 投資対象としてビットコインを買うならこうしたビットコイン企業ダットの株式を 購入した方が節税効果が高いというある種この一点がすごく資金が集まりやすい ビットコインに投じられそうになっている資金がこうしたビットコイン企業に投じられる 大きな理由になっていたんですよねなのでこのビットコイン企業ビットコインを 集めていきますよという宣言をしてその通りに実行するという極めて事業としてはシンプルでしかも上場している企業で 本業の方というのは相対的には小さく影響度の少ない形になってひたすらにビットコインの買い集めというのをしていくというようなある種簡単なお仕事を実践していくということではありつつ当然のことながらビットコインの価格はすごく 乱行下上下に激しくボラティリティがある状態なのでビットコイン価格がじわじわと右肩上がりに高まっているときはうまくこれが 回り出すけども高い値段でつかんでしばらくこう 価格が停滞したりするとビットコイン企業の購入するタイミングによってはユーザー自身が自分でこうビットコインを買い増ししていった方が投資対リターンの観点からは良かったかもしれないと 節税効果は確実に今のところはありつつこれも日本の場合2026年以降に暗号資産の課税が分離されるような株式と同じような税率になってくる可能性も出てくるとなると 言ってみればビットコインの投資を行う代理店的な企業というのをビットコイン企業ダットに預けるというような一種ちょっとアンコントローラブルな領域とかトラストフルな領域というのを増やしてしまうビットコインの根本思想とは結構異なるような動き方になってしまうんですよねちょうど今この収録をしているタイミングではまさしくビットコインがゼフ調ということで本来持っているビットコイン企業のビットコインの自家総額を大きく下回るような形で株式の自家総額ダットの企業の自家総額というのが9割とか8割ぐらいを付けているのでこれがお買い得と見るかどうかまた別の話としてもビットコイン自体がボラティリティがある存在の投資対象のものでありそれをラッピングする形でまた株式会社のボラティリティがあるような投資対象でこのマインドが行ったり来たり両方とのプラスプラスに働いた場合には持っている自家総額よりも大幅に高い金額の株価を付けるしそうでなかった場合にはビットコインの保有自家総額を下回るような株価を付けるという新たなボラティリティの種というのがビットコイン企業ダットの世の中にもたらしている価値というか機能になってくるのかなというふうに思いますビットコインとかイーサリアムとかソラナとか様々な企業が様々なトークンを買うお仕事に従事するというのはまさしくイーサリアムが描いているようなワールドコンピューターのネットワークの事業にすごく簡単なお仕事だけども企業、上場会社であっても参加救することで一定のリターンをユーザーとか株主に返していくという結構面白い現象が起こっているのかなというふうに思いましたということで今日はここまでここまでバイバイバイのバイ"
}