{
  "title": "『Shibuya_Zensen』に込める次のNFTプロジェクトの姿",
  "date": "2025-08-11",
  "filename": "2025-08-11_『Shibuya_Zensen』に込める次のNFTプロジェクトの姿_6962785.mp3",
  "transcription": "裏っ端チャンネル、今回のテーマは渋谷前線に込める次のNFTプロジェクトの姿という話をしていきたいと思います。この収録をしているのが2025年8月の上旬ということで、このお盆開け8月中下旬に渋谷前線の新たな本格的なスタート、委員会を蘇生して、某大手プラットフォーム上でNFTのジェネラティブコレクティブなNFTコレクション1万体を低価格帯でプライマリー販売をスタートするということがいよいよ始まってきて、そこにコンテンツと連動する形でAIをフル活用した次なるNFTプロジェクトの姿というところを目指して、現在開発とか制作、企画、キャンペーンなんかを着々と準備を進めているところなんですよね。このチャプターにも事前登録のリンクを貼っておきますので、渋谷前線ちょっと興味があるから参加してみたいなという方はお気軽にGoogleホームの方まで応募いただければなというふうに思います。今日話したい内容というのは、今回のこの渋谷前線に込められているNFTの今後の在り方についてちょっと込みた話にはなるんですが、解説していければなというふうに思います。2021年2年に大いに盛り上がったNFTのムーブメントというのは、これまでのインターネット技術、SNSとか今のAI技術最先端のテクノロジーをもってしても、必ずブロックチェーン、NFTを使わなかったら実現しなかったことというのがはっきりと明確になったシーズンだったと思います。NFTが持つ技術特性複数ある中で、最もこのWeb2との差別化という意味でNFTならではのものは、投機とか投資としてデジタルデータ上の存在というのに、一種、ギャンブル性とか経済性を伴わせることができるという点において、非常に有意義に公用を発揮していたんだと思うんですね。一方で、こうした特に投機的な使い道となってくると、その投機性的な期待が高い時期は、金銭的な動きというのも高まって、ビジネス的に継続できるかもしれないというような期待はありつつ、そうしたムーブメントが一旦過ぎ去ってしまって、例えば、Meme Coin側とかBitcoin Treasury Companyのようなムーブメントに移り変わっていくと、わざわざNFTでそうした投機性を醸し出さなくてもいいよねということになって、NFTを使う機会というのが、本来他の技術的な公用はありつつも、それと比べると投機性がないNFTには魅力がなくなってしまうという、ちょっと本末転倒的なことが起こっていったわけです。2021年2年の大きな盛り上がりの時に、様々なNFTの活用するプロジェクトというのが生まれて、結果的に言えば、アート作品の高額な、ちょっと投機に近いようなブランドコレクション以外については、ゲーム系とかリアルワールドアセットなどの領域を除いて、コンテンツとかクリエーションと結びつく形でNFTのポテンシャルを発揮できたプロジェクトというのは、技術的側面から考えると、なかなかに再現性のあるロールモデルになりうるプロジェクトというのは非常に少なくて、その後出てきたAI技術のように、こうしたAIの使い方をすれば、世界中の様々な企業とか組織が新しいサービス、プロダクトを次々と生み出して、そこに競争が発生していくという状態に、インターネットサービスのようにブロックチェーン、NFTのプロジェクトというのが増えていくことがなかったんですよね。これはもしかしたら未来英語、NFTを活用したダイナミックなプロジェクトとか、次々と新しいプロジェクトが生まれていく、そういった転換というのがなされない可能性もあるかもしれないし、インターネットのドットコムバブルのように、ドットコムバブルを弾けた後にSNSが生まれ、スマートフォンが生まれて、今の巨大なプラットフォームというのが万着の地位を築いていたと。同じようにNFTをうまく活用して、しかもコンテンツとかクリエーションとか、NFTならではで、クリプト外の領域にこの技術の応用とか融合ができたプロジェクトというのがロールモデルになって、新しい時代を築いていくというのが、果たしてこの次の今のビットコインとかイーサリアムの盛り上がり、相場の追い風に押された上で実現するかというのが、新たなチャレンジというのが2回目のターンが回ってきているとも言えると思うんですよね。今のところNFTは独自の世界観を作り出せるゲーム系、そしてリアルワールドアセットなど、現実の資産と結びついた経済的な交換権としての機能というところに活路を見出そうとしているものの、私が思うにアートが成立するのであれば、コンテンツ領域も特に永遠の力を借りて渋谷前線が目指しているような、NFTのオーナーシップを持っているからこそコンテンツと連動する形で、半分直接的な間接的なコンテンツの魅力アップとか体験の向上といったことが、渋谷前線でNFTを使うからこそコンテンツがより楽しめるという方向性のロールモデルになれるといいなというところで、特に投機とか強い投資性というところのブームメントが落ち着いてしまった昨今においては、それ以外の領域のNFTの技術特性を活かしながら、特に私が期待しているのはオーナーシップのところですが、オーナーシップを活かした渋谷前線ならではのコンテンツ連動の形というのは、AIフル活用ができる今になって実は盛り返す可能性があるんじゃないかなというふうに思っております。ということで今日はここまでここまでバイバイバイのバイ!"
}