{
  "title": "『CNPStrategy』始動",
  "date": "2025-12-24",
  "filename": "2025-12-24_『CNPStrategy』始動_7394195.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは cnp ストラテジー指導ということでこの収録をしているのが12月のもう下旬に入ってきているというタイミングでいよいよ cnp ストラテジー本格的に動き出し始めましたよというような話をしていきたいと思いますもともとこの cnp ストラテジーは nft ストラテジーというオンチェーンプロトコルで今年グローバルでちょっと nft 界隈で新しい潮流を生み出したこれを日本流にアレンジした形で新しい実験的な企画なんですよね cn ナウンズというナウンズ方式の本格的なトレジャリーを備えたラオでこの cnp ストラテジーのオンチェーン提案をしてルジーに可決されたので今32.15以下約1500万円の軍資金のもとにダオが主体となって cnp クリプトニンジャパートナーズという日本国内で最もこう nft プロジェクトとして拡充で受注総額もあって自家装学も高いこの nft プロジェクトの nft を購入していくという活動が始まってきているんですよね一旦第1弾として cnp 0.105 イーサで nftt.market というマーケットプレイスに出品されているものは12月28日までの期間の間にフロアスイープされるという形でオープン c などで出ている価格よりも比較的高めでスイープされるということでちょうどこの収録をしている前日の日に約10体のフロアスイープこれまで合計で15とか16体ぐらいのフロアスイープをしていってcnp ストラテジーの第1ステップの部分 cnp をダウノトレジャリーでスイープしていくというところが始まってきているんですよね今回同時に nftt.market においては今までちょっとオープン c だと cnp のロイヤリティの還元というのがcnp オーナーであるロードさんの会社に入らないという事態が続いていたんですが nftt.market においてはロイヤリティ還元10%というのは復活してcnp の今後の永続的な発展のためのエコシステムも復活したという流れがあって結構 cnp ストラテジーを基に様々な日本国内における nft プロジェクトのちょっとした気差しみたいなが出ているかなというふうに思いますcnp の今0.105イーサで12月28日まで買い付けた後にはこれを1.2倍から2倍ぐらいの範囲で再出品してそれが出品されたものが売れていくとその売却された獲得したイーサーをもとに今度は cn ナウンズ先ほどのトレジャリーから引き出したナウンズ方式のダオで毎日のようにオークションにかけられているこちらの cn ナウンズの nft を買い付けてバーンするというようなエコシステムが働いていくんですよね今 cn ナウンズの方は約900体ぐらいの発行があってナウンズ方式のように1日約1体のペースでオークションにかけられていってるんですが ナウンズとちょっと違う点は1日あたり約1分程度オークションの時間が伸びていくということでこれ4年に1度ぐらいのペースで観測すると1年目は24時間に1体だったのが4年後には 48時間に1体となって8年後には96時間に1体のオークションがかけられるということで 要は年々こう経過するごとに年間の発行送料というのがビットコインのように半元期を迎えていってだんだん希少性が増していく 1年目は約360体なのが4年目は180体そして8年目は90体という具合にだんだんとこう希少性が増していくような設計になっているところの この cn ナウンズの nft 今900体近くある中をcmp の売却額を使ったいいさを使って cn ナウンズの nft をバイバックバーンするというのもこれも nftt.マーケットで行っていくそうするとますますこう cn ナウンズの総発行量とか現存数に対してのバイバックバーン消却が行われるということで1体あたりの cn ナウンズの希少性も増していくというスキームになっているんですよね この第2ステップ第3ステップあたりまで進んでくるとこの全体のcmp ストラテジーの循環のスキームというのがうまくワークするかというのは検証できるようになってくるんですが まだ今は第一段階で今呼びかけたいのは cnp をお持ちの方で0.105いい差で出品して売却したいよという方がいたら12月28日の日までにぜひ nftt.マーケットの方に出品してくださいということでちょっと後編はプレミアムリスナーさん限定配信法で私が調べたちょっと cnp に関する耳寄り情報をお伝えしたいというふうに思います続きはプレミアムでお会いしましょう今日はここまでここまでバイバイバイのバイ"
}