{
  "title": "続・NFTのオーナーシップ・メリット",
  "date": "2025-12-10",
  "filename": "2025-12-10_続・NFTのオーナーシップ・メリット_7321640.mp3",
  "transcription": "裏パジチャンネル 今回のテーマは 続 NFT のオーナーシップメリットについて話していきたいと思います こちらはプレミアムリスナーさん限定配信となっております 前編の方では NFT の保有しているメリットというのが なかなか表現し づらい時代になってきていて しかもその持っていることによるメリット というのが 公式運営 NFT プロジェクトの大元が儲からない構造になっている と その初期の NFT 販売時とかロイヤリティ収益がたくさん入っていた時期を 除くとだんだんとこのシュリンクしていくような傾向にあって NFT の公式運営から提供されるプライスレスな体験というのが 結構サステインナブルではなくなってしまっている だからこそ NFT を持っていようが今いが例えば X のプロフィールアイコン に掲示できてしまうとなるとじゃあなんで持っているんだっけ というところに立ち返ると今のところ多くの NFT プロジェクト に関していうと そのフロアプライスなりの自家総額とか NFT の資産性に根ざしたような一定の価値が保たれているかどうか というのがすごく重要に相対的に見られがちになってしまっている という状況に陥っていると言えると思うんですよね これが非常に健全かというとそうではない可能性はありつつ 単なるでもデジタルデータで何かのゲート上的な機能を提供するとい ったときには プラットフォームの中に閉じこもる今までのプライベート チェーン的なデータベースの設計であっても そのオーナーシップを 感じさせる体験というのはパスポート的にあるいはチケット的に発行 することはできたので それに関して例えばNFTであってパブリックに それを証明する必要があるのかと問われると結構その上を使える ケースというのは相当な信用がない状態 お互いに信用ができる状態であればプライベートなデータベースでいい じゃないかという議論になりがちで要はNFTを使うメリットというのは なくなっていくんですよね相対的にこのNFTの求めるところ というのは投資制とか投機系になってくると 今度は問題になってくるのがNFTプロジェクトのWeb2的な生き残り 方の時にフィジカル世界の中のオフラインのマネタイズ活動だったり オンチェーンではないインターネット上のデジタルな通常のインターネット 活動だったりすると そのNFTのオーナーに対してマネタイズの還元をどこ まで行うかというのがプロジェクトの運営とかそれを運営する企業 にとっては結構胸先散々的なその時の売上とかマネタイズの状況 を見ながら2位の形で還元したりしなかったりというのができて しまうんですよねそうすると本来であればNFTのオーナー が初期の株主的なオーナーシップを持っているとしても株式の国家 に依存した形で会社法によって定められているようなそうした 法的な拘束力とか強制力がないNFTのオーナーにとってはそれが 本当に還元されてくるのかweb2的な活動で収益が上がった としてもそのトラストの寄りどころというのはNFTプロジェクトのオーナー だったり運営者公式の考え方一つになってしてしまうとこれはオンチェーンで完結するような マネタイズとかオンチェーンのスマートコントラクトによる自動分配とか バイバックの仕組みというのが特に設計できないフィジカルな 領域とかweb2オフチェーンの活動が増えてしまったがゆえのNFTの ちょっと今苦しみの状況にあるというのがすごく難しいところ でこの解決は結構時間を有するものになるのかなというふうに思うん ですよね最も分かりやすい現状の突破方法 としてはあくまでNFTには様々な機能がありつつ今注目されてしかも web2にはなかった機能として目立つデジタルデータの価値化金融化の 仕組みを最大限に強調していくならばオンチェーン上でプロトコル が動いて例えばd5でもブロックチェーンゲームでもオンチェーン上のサービス がうまく成功してそのオンチェーンのサービスの一部のスマートコントラクト でロイヤリティが強制的にNFTのオーナーさんたちにバイバックの ような仕組みあるいは配当にならない法的には大丈夫なクリアした状態 で何かの価値とか体験が還元されるというのが運営企業とか公式の思惑 にほとんど寄らないところで決定いわばオンチェーン上のDAOとかトレジャリー に根ざすような仕組み作りが求められていくはずでそれは今現状オンチェーン 上のサービスというのがなかなかうまくいくところがないしd5のように うまくいっている仕組みであったとしてもこうしたNFTのオーナー というところの仕組み自体が初期のクラウドファンディング的に資金 調達の手段として用いるというところがあまりない中でこれをうまく ワークするようなプロトタイプというのができていないこのあたり の一つのロールモデルというのが完成したときにはこれを軸にオンチェーン 完結のNFTのオーナーシップメリットというのが編み出されていくんじゃない かなというふうに思いましたということで今日はここまでここまで バイバイバイのバイ"
}