{
  "title": "Voicyの件を深掘り",
  "date": "2025-10-14",
  "filename": "2025-10-14_Voicyの件を深掘り_7173421.mp3",
  "transcription": "裏っ端チャンネル 今回のテーマはボイシーの剣を深掘りという話をしていきたいと思いますこれを収録しているのは10月13日の3連休の最終日ということでちょっとxとかスターFとかボイシーブログを含めてちょっと今回の剣のボイシーの発信してる内容というのを結構網羅的に確認してみたんですよね私もまぁ一パーソナリティとして毎日のようにこの配信をさせていただくということもあってある種習慣化している配信のこのデイリータスク的なものが今後のボイシーの判断によっては色々と由来でしまうなということもあるし長年愛用してきているリスナーとしての側面というのも結構不安になるような打ち手であったりしてボイシーのサンクコストをちょっと上回るような応援したい気持ちとか特別なエンゲージメントを自分自身は感じているものでできればボイシーがこうサステイナブルに継続的に運営できるような広告とか収益の課金のタッチポイントというのは全然増えていいんですがそもそもそれを入れることでマネタイズが成功したり継続的にパーソナリティやリスナーの視聴者数というのが増えて広告ビジネスなども拡大していくという打ち手に見えるかどうかというのはすごく気になってしまうんですよねさらにちょっとこうボイシーに様々な属性のリスナーさんとかパーソナリティの人というのも増え続けているというのは事実でどうしてもこうトップパーソナリティのイメージからこのボイシー全体を捉えようとするとちょっとパーソナリティ全体とかリスナー全体のユーザー理解度というのがちょっと異なってしまうのかなというのも思って多分今回のケンがきっかけで私自身は改めてこのボイシーの中で多分一番こう滞在するぐらいの様々な面白いパーソナリティも発見できてしまうぐらいにいろいろとこの今回のケンに言及している配信なんかも全部聞いてみたりしているんですよね一つちょっと思ったところでいくと確かに言及の数というのは非常に多いように感じるもののSNS上とかボイシーのコメントメッセージ上で元々の母数が多い中で絶対数というのが結構多く反応が集まるというような感じなので比率でいうとサイレントマジョリティはちょっと除いたとすると実際に声を上げている人というのは思ったより少ないなというのは個人的な印象でこれはSNSとかスタイフとか他のメディアブログも含めて他のメディアでの言及数の絶対数で言うと全体のボイシーのリスナーの比率で言うとかなりいわゆる他の炎上というのに比べるとかなり少ない数の言及にとどまっているなという印象なんですよね一方で結構今回の件でがっかりしたとかちょっとありえないという反応を結構ぐっとこらえているサイレントマジョリティの数はかなり多いんじゃないかなというふうに思っていて私も実は広告の件で少しという感じはあったもののその時にはぐっとこらえてというかこれまでお世話になっていてしかも応援したいボイシー者が仕方なく取った施策であるのでコミュニケーションのところでちょっと思うところはあったとしてもそうした炎上に加担するような感じになってしまうとめぐれめぐって自分たち自身がそういったいけてないプラットフォームとか先がないようなプラットフォームと見えること自体がデミリットに感じてしまうので結構ここまではサイレントをつなぐいてきたわけですが今回の件も結構今までの経緯とかがあんまりクリティカルではなかったとかパーソナリティで毎日配信しているような体重の乗せ方をしていない人からするとそこまで目くじらを立てることでもないんじゃないかみたいな話とかこれ2倍速から1.2倍速と1.5倍速から1.2倍速に変わるというのもここの体験の差というのはかなり時間重視という同じ市長時間の中でどれぐらいの情報を摂取できるかというようなそういう考え方のもとでこのギャップというか今まで無料で体験できたのが突然予告なくこういう変化があった時の反応としてぐっとこらえられるかこらえられないかというようなティピングコイントを超えた人たちというのが今までよりは一定数いたしそれをぐっと我慢しているサイレントマジョリティもかなりこうヘイトが溜まっているような状態という前提に立った方がいいのかなと思うんですよねおそらくこの配信がなされるくらいのタイミングでは今回の件についてちょっと軌道修正をするという話が週明け火曜日に配信されるということなのでその内容によってはちょっと落ち着きを取り戻したりとかあるいはちょっとさらに油を注ぐような形になる可能性もありつつ私自身もこのボイシーでなるべく長く配信し続けたいなと思っている一人で応援したい気持ちがすごくあるんですがそこは結構気持ちよく課金ができる状態にパーソナリティもリスナーさんにも両方にいけてる感じというのが出てくるといいなと思っていてまあそれは結構ボイシー者だけが利するような課金モデルというのが設定されているタイミングの問題もあるだろうしプレミアムリスナーの中の一定の比率決済手数量除いて25%がボイシーというのがおばさんのライブ配信で聞いた情報でこの部分を元にしてリスナーを応援する手でボイシーも副次的に応援するようなプランというのも考えられないのかなというふうにも思ったりするんですよねパーソナリティとしてもこうボイシーが継続的にサステイナブルな状態でないと困るという人はたくさんいるはずでそれをボイシーを応援するという形がパーソナリティからもある種共犯関係から引き出されるというような状況を環境にするというのは結構重要な気がしていて一方的にボイシー社だけが理するそしてパーソナリティがどちらかというとマイナスのデメリットしかないとしたらここに対して批判するかどうかは別にしてあえてこうボイシープラスのようなボイシー社だけが得する情報をパーソナリティが熱く押すというのができないような環境というのはなかなかこうリスナートパーソナリティとボイシー社プラットフォームというのが3密度萌えある中の2社がネガティブな働くような機能というか課金ポイントを増やすというのはちょっと特策じゃないのかなというふうに思いますこの続きちょっと夕方18時のプレミアムリスナーさん限定配信のほうでさらに深掘りをしていきたいなというふうに思いましたということで今日はここまでここまでバイバイバイのバイ"
}