{
  "title": "雑談回",
  "date": "2025-05-04",
  "filename": "2025-05-04_雑談回_6639433.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは雑談会ということでまったりゆったり雑談でもしていこうかなというふうに思います定期的に配信されている youtube のチャンネルの中で私は今一番ワクワクしながら見ている番組というのがAI がもたらす未来とリスクについてかなり論文ベースでマニアックに研究解説しているバイオショックさんという日本のAI 業界の中でかなり積極的に発信活動を続けていらっしゃるビジネスパーソンの方と一緒にこう資料を読み込むというのでだいたい1時間から2時間近くのデータの方もちょっとやりとりをしながら詳しく解説してくれる動画このチャプターにも後で貼っておきますが結構本当に細かいところまでAI が社会を変えるとしてもどんなリスクがあってどんな社会になっていくのか今から想像がつかないほどの社会変革が起こっていくその要因とかどういった力学が働いているのかについて結構面白く興味深く解説してくださっているんですよねその中で若干の陰謀論というところまでは行かないんですがかなりSFチックな話としてよく映画とかアニメで出てくるような設定であるマインドアップロードの話というのが最近結構大真面目に永遠発展の今後数年で実装されてくるんじゃないかなという話が出てきているんですよねこれ専門家だったり有識者の間ではいずれAIがそうした今人類ではとても技術的に実装できるとは思えないようなこうした新しいテクノロジーというのがAIの力を借りればいずれ例えば22世紀とか23世紀にはできるよねというような希望的観測というのは結構語られていたわけなんですがいよいよここに来て人間のIQでいうともうすでに136というのがチャットGPTのO3で実現してきているとなるとこの進化発展のスピードというのが150とか170というふうに過去の歴史的偉人と比べても遜色がないぐらいの天才的科学者レベルの知能を持ったAGIがもう何十万台と同時に動かすとなるとこの辺の今の人間では難しいと思われていたような科学技術の発展の先にマインドアップロードというのは現実味を帯びてくるというような言説を詳しくバイオショックさんが解説しているんですよねそもそもこの今のAGI AIの進化発展のスピードがとどまることを知らないというのは単に企業がAD目的でAIが次のインターネットとか現代社会の波検を握るというところだけにとどまらず米国と中国の激しい波検国争いというところで次の世界のリーダーがAGIとかASIを先に獲得した国が非常に圧倒的に強くなるという見込みからいわゆる原子力爆弾の開発競争でアメリカとソ連が非常に競争が激化していった結果すごく短期間の間に原爆という恐ろしい兵器が完成してしまったのとほとんど同じようなことで現代においてはアメリカと中国の次の波検国家争いというところにこのAGIなりASIの獲得競争というのが始まってなぜそれが重要かというとAGIを獲得していけばAGI自身がまた次のバージョンのAGIより優れたAGIを作り出すというのが人間の手を離れてシンギュラリティ的にどんどんと進化発展していくときに最初にそのAGIを開発できた国が圧倒的な波検を握れるというような仮説があってそこへ向けて一直線で国と企業が連動しながら今はアメリカのリードというのが結構保たれているわけですがまさに軍閣競争なような感じで産業スパイの話なんかも出てくるぐらいにどちらが先にそのAGIに到達できるかその先において最終的に軍事的な活動を仕掛けられるとしたときにこのマインドアップロードの技術、テクノロジーが先に獲得できていたらちょっと地政学の問題は置いといたとしてもその国の国民を戦争によって脅すというのはできなくなるという意味でマインドアップロード技術の緊急性優先度というのが高まるからだというようなシナリオ理由づけというのがちょっと興味深く話されていたんですよね今の人間社会において意識の問題というのも全然解明されてない上に肉体を捨ててマインドアップロードでデジタル世界で人生を生きるみたいなことが本当に実現したとしてもそれの確かめようがないというのが仮に何らかの方法で確実に起こり得るとしたとしてもちょっと現実世界を長く生きてきた人にとってはかなりの抵抗があるはずだし私が思うにマインドアップロードによって国民の命が脅かされるというところを防ぐためのテクノロジーの導入というところはなかなかそれ単体だけで進むようなものでもないですしやっぱり国と国との争いにおいてはその土地、地性学的な地理も重要なはずでその国土を脅かすような存在としてのAI、AGIの獲得競争というのはまだ分かるもののその中の防衛ラインとしてのマインドアップロードが優先されるというのはちょっとにやかには信じがたいかなというふうには思うんですがいろいろとSFチックに妄想を膨らませるという意味では今回は雑談会ということなので紹介してみたところでありますということで元の動画も非常に長いですが結構面白い内容を詰まっていますのでお時間見つけて見てみてくださいということで今日はここまでバイバイバイのバイ"
}