{
  "title": "NFTが当たり前になる時代",
  "date": "2025-10-19",
  "filename": "2025-10-19_NFTが当たり前になる時代_7078817.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft が当たり前になる時代という話をしていきたいと思いますこの収録をしている9月の上旬現在においてはまだ nft の大きな波というのは特に来ていないもののいくつかの暗号子さんのトレジャディーカンパニー的なものが爆弾していてそれに伴っていわゆるアルトコイン的な突然の暴動あるいは暴落といったちょっとクリプト界隈ではかなり賑やかになってきているしちょっとしたエアドロップなんかも再び復活してきていたりするのでなんなどまあ金融側面よりからブロックチェーンクリプト界隈というのがいつもの感じにビットコインとかイーサリアムの相場の追い風もあってちょっと息を吹き返してきているような感じがあるんですよね一方でちょっと nft はその追い風までには届かないものの着々とその次の主役としての環境とか準備というのは整っている印象で日本だとおそらくは jpyc をはじめとするステーブルコインの環境が整ってきたりするとその次に乗っかる本チェーン上のサービスとかデジタル上のコンテンツの高い需要というのはインフラ側から求められてくるはずでこれは2020年にd ファイのバブルがあった後の2021年の nft バブルというのにそっくりでまあ世の中の仕組み上無人間がそれを取り扱うにあたってインフラだけ整ってもその上に乗っかるコンテンツがなければ楽しくないというところでいわゆるまあ鉄道が敷かれているのに駅もあるのにもかかわらずその周辺に何もないんであれば人は鉄道を使う必要がないと言ったのと似ているんですよねあくまでその駅の周辺にコンテンツとか人間が楽しむものがたくさんあるからこそ人は移動してその時に鉄道を使うというインフラがまあ手段となってくるわけですオンチェーン上の流通がステーブルコインによって要はこうボラティリティの少ない安定的な日本円とのペグされた通貨というのは出来上がってくるとそれを日本円からステーブルコインに変えた時の資産価値の上下というのはなくなるとオンチェーン上の買い物のニーズというのは高まっていけばいくほどオフチェーンにある日本円である必要が全くないと安全管理できる前提でオンチェーン上の日本円のステーブルコインというのが給与支払いも含めて当たり前になってきた時にはオンチェーン上の買い物もまさ同じように高いニーズが起こってくるしそこにはアビトラジ的な発想でいくとまだオンチェーンのデジタル上のサービスとかコンテンツというのは充実していない中でいち早くNFTなどを活用してコンテンツとかアプリケーションを作っていくということができた時には結構な先行者利益的な初期のiPhoneとかでアップストアにほとんどアプリがなかった時代に結構スタートアップ的な新興企業が飛躍するチャンスというのはたくさん潜んでいてソシャゲのヒットなので上場した会社というのは10社以上に上ってくるといったようなことがオンチェーン上でもインフラが整えば整うほどその上に乗っかるアプリケーションとかコンテンツのニーズが高まるイコールそれはNFTがオンチェーンのデジタルデータとして紐づくことでオンチェーンらしいコンテンツデータのあり方というのが模索できるんだというふうに思いますさらにNFTをNFTプロジェクト的なPFP的な発想からどのような盛り上がり方をするかというのを想定するとこちらは既に一周目が2021年2年で大いにグローバルで盛り上がったNFTサマーの再現というのはほぼなくなってきていてNFTが当たり前すぎる技術の活用となった時にNFTであるから売れるとかNFTであるからその価値が高騰するみたいなところで非常にこうバブルチックなビジネスチャンスというのはおそらく二度と来ないとしたらそこは健全になればなるほど統計性から遠ざかれば遠ざかるほどNFTはそのコンテンツとかアプリケーションのブランドに応じた実力通りの効果を発揮できるはずになってきてそれはある種の下刻状が起こらない状態例えば人気キャラクターがPFPになりましたよNFTでプロジェクトを始めましたよといった時それは100の人気のパワーがあったとしたら100の成果を得られるかもしれないけどもこれが10とか20の場合は今まではNFTであることでそこにブーストがかかって10倍とか1000倍の効果が出ていたところがそういった統計性からも遠ざかりNFTのバブルチックな盛り上がりが終焉している現在においては10のものは10としてパフォーマンスされるとなってくるとこれからの時代はもともと人気が高いブランドとかキャラクターというところがNFTに乗ってそのままの実力通りの効果を発揮するというところが皆の着地点になるはずでそこにまあでもNFTだからこそできる新規性が加わった時には1.2倍とか1.5倍とか1.5倍とか1.5倍とか1.5倍とか1.5倍とか1.5倍とか1.5倍とか1.5倍とか1.5倍とか1.5倍とか1.5倍とか1.5倍とか1.5倍とか1.5倍とか1.5倍の×1ではない面白みのある企画というのはまだまだ潜んでいるのかなというふうに思いますということで今日はここまでここまでバイバイバイバイ"
}