{
  "title": "雑談回",
  "date": "2025-06-14",
  "filename": "2025-06-14_雑談回_6786783.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは雑談会ということで今日はまったりゆったり雑談でもしていこうかなというふうに思いますちょうど直近のニュースで昨年2024年の出生数というのが68万人でしたということで70万人を割って69万人さえも割って68万人台というのは結構衝撃的な数字ですよねと少子化になってしまうと基本的には奥力も落ちるし労働生産力とか消費力も屋内においては落ちていくとなってくるとまあ各国で移民政策なんかを行って人口減少を緩和するような動きというのもただ移民は移民で価値観が違う人たちが入ってきた時に過剰にこう入れすぎるとヨーロッパ各国とかカナダなんかも見られるように一つの国の中で分断とか格差というのは生まれやすくなってしまうという意味では移民政策でうまくいっている国というのは比率を厳格に定めてかつ一定以上のスキルとか所得リテラシーを持っている人たちだけを受け入れていくとなるとこの人口減少の歯止めというところにはあまり効かないと少子化の何が問題かといえば今後ますます高齢化社会に突入していく中でまあ一人あたりで非労働者の経済的な支援というのは基本的には若い世代から高齢者の方に福祉とか医療の方に支援が回るような仕組みというのを今までは10人に一人を支えていたのが3人に一人になったり一人が一人を支えるみたいなところが急激に加速しだすとまさしく今社会保険料が膨大に上がってきていることもあって賃金は上がったとしても過職所得実質の手取りというのが全然増えないところか30年前と比べてもほとんど7割方の人たちが当時よりも貧しくなってしまっているという現状があるんですよねこれがますます加速していくことがもうほぼ人口増体によって確定してしまうというのがますますこう悲観シナリオというかちょっと突破できないような暗闇の中に先行き不安感もあったりしてそういう意味ではまあ景気がなかなかこう上向きにならないというのがもう普通に考えていってしまうとなかなかこう突破口がない状態に落ちているんだと思うんですよね一方で働き手という意味では今後10年20点スパンで考えていった時にはまさしく最近の ai の発展この ai が手と足と体を持って現実世界の方でもフィジカルな世界で活躍し出すということはできるようになればホワイトカラーの仕事ももちろんそうですがブルーカラーのいわゆる肉体労働系もヒューマノイルにどんどんと置き換わるというよりは人口減少が続いている労働者の数が減り続けているならばそこに宛てがうという意味でちょうどいいバランスをとっていける可能性というのも出てくるしよりその技術発展に合わせて基本的には規制の方向に働きそうなところをむしろ渡りに不値的に日本のこの人口動態出生数の減少というところからより ai とかヒューマノイルの導入というのは進めやすくなるというのは結構世界的に見てもアドバンテージが取れるポジションにいる可能性があるわけですねしかもまあ自動車産業をはじめとしてハードウェアの製造開発というところはまだまだ日本のお箱であるのでソフトウェアの部分で ai の技術開発というところではかなり出遅れてしまったものもハードウェアの領域でもちろん中国も強いですが日本も産業的に見たら結構こう復活のシナリオというのもあり得る可能性があるかなというところまではまあ一般的なこう読みなのかなというふうに思いますそしてまあこの先を考えていた時にちょっとこう web3 的な ai エージェントの立ち振る舞いから見えてくるのは ai 自身が経済権を作っていくという可能性なんですよねちょっとこうテスラのタクシーロボット化というのに近いかもしれないんですが ai がある種人格とか法人格のようなものを持ってai 自身が ai の強化のために経済活動を行って資本を貯めていくというのが web3 の世界のオンチェーン上では既に行われている形跡があってそれは sns 上の広告宣伝を ai が人間を雇ったり ai が ai エージェントを雇うという時にその雇った側の ai とか雇われた側の ai が資本を貯めていくことによってこの人たちがまあ消費活動を支出すということさえも起こり得るんですよね経済活動の中に ai が組み込まれていくと少子高齢化の中で労働生産の部分と消費活動の部分という二つの側面というのが実は ai は新しい人間を生み出しているとみなすこともできてそこに人格を持たせるかどうかは別にしても法人格的な架空の概念を作り出しつつそこに経済とか資本を貯めていける構造そしてそれが日本に所属するならば ai からも税金を取っていくというようなちょっとこう sf チックな世界というのもやってこないとも限らないしそれを運営する会社がもちろんあるとしたらそこでの経済活動の法人税的なところあるいは ai 活用税というのが出てきた時にはヒューマノイドも含めて特に b2b もちろん b2c も含めて ai が労働者であり消費者であるという人口減少の一つの答えを移民とは違うアプローチで解決する可能性があるのかなというふうに思いましたということで今日はここまでここまでバイバイバイのばい"
}