{
  "title": "続・CNPホルダーさんへ",
  "date": "2025-12-17",
  "filename": "2025-12-17_続・CNPホルダーさんへ_7381786.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは 続cnpホルダーさんへの公編パートになりましてこちらは無料配信 とさせていただきますいよいよ先日から提案していた cnpストラテジーという提案がcnnounsnouns方式のDAOとして本格的なトレジャリー を備えているDAOで賛成多数で可決されたということで今はその提案 した10万ドル相当約1500万円分のESA32.15ESAがDAOのマルチシグウォレット に送金されるのを待っているという状態になっているんですよね最初のステップはnftt.marketにcnpが 0.09ESAで出品されてそれをDAOのマルチシグウォレットで買い付ける ということから始まっていくんですがここからが結構面白い仕組みになって いてcnpとかcnnounsのnftが双方に流動するような形になっていくんですcnpを例えば0.09ESAで買い付けた そのcnpは買い付け金額の1.2倍から2.0倍までの2位の価格で再出品されるんですよねちょっとわかりやすく単純に2倍で 出品されたケースを考えていくと0.09ESAで買い付けるんだけども2倍の0.18ESAで再出品された後このフロアプライスの価格というのが0.18ESAが最安に近い形になっていれば次にcnpホルダーとして購入する方がこの0.18ESAのcnpを購入されるとその売却のロイヤリティとか手数量分を除いたESAで今度はcnnounsの買い付けというのを始めていくんですよね同じnftt.marketのcnpタブとは別の横にあるcnnounsタブの方に行くとcnnounsのnftも出品売却できるようになっているのでここで最安の金額のcnnounsから0.18ESAの手数量ロイヤリティを除いた分をcnnounsを買い付け費用として買い取っていくという流れができていくんです今例えばcnnounsは0.02ESAから0.04ESAぐらいで毎日のようにオークションで落札されているnftになっているので例えばですが0.05ESAとか0.06ESAぐらいでこのnftt.marketで出品されているcnnounsはcnpが売れるたびにこうしたcnnouns側のバイバックバーンが行われていくということになるんですcnpだったりcnnounsがこうしたマーケットの流動性が高まっていくにつれて本来的な価値を取り戻していく可能性があるというのがこの実験の面白いところでこれ価格を保障するものでもないですし投資と捉えるならばそれは完全に自己責任で行ってほしいんですが海外のDATのトレジャリーカンパニーなんかではmnavという指標が使われていてそれはビットコインの保有金額に応じてその株式の人株あたりの価値というのが定まるということで例えばオンチェンダーにおけるトレジャリーオーレットの中にいくらあるかによってnouns方式の場合はそこを動かすための権限がnftホルダーに備わっていると見るならば発行された現存するnftの数とトレジャリーオーレットの総額というのを組み合わせてそれを一体あたりのnftで割り戻した時には例えばcnnounsに関していうとmnav1になるためには約0.3イーサほどのオークションの落札価格でないとちょっとこう割りやす感があったりするというのがここら辺が適正化されていくとしたら逆にcnnounsの落札金額というのはもし最近が低すぎるのならばこうした流動性が高まっていくことによってcnnounsの価格というのも精緻になっていくだろうしそれをもとにcnpの買い付けもはかどっていくということが実現していくとcnp側にとってもロイヤリティ還元がされるロードさんのバケット社に関してもcnnounsのトレジャリーの溜まり方にしても結構ポジティブにスパイラルしていく可能性もあるかもしれないというのは完全にこう実験的な企画ではありつつnftストラテジーというクリプトパンクスのパンクストラテジーから発展したこのオンチェーンプロトコルの要素を日本流にアレンジしたというのは今回のcnpストラテジーになるのでこれがうまくいくかどうか全くこうわからなくて価格の保障も一切できないわけですがただちょっとやってみようよということがDAOで決定してDAO主体によってDAOのマルチシグウォレットによっていよいよ実験が今週金曜日から始まっていくということを今日お伝えしたかったかなというふうに思いますちょっとご注目いただければというふうに思いますので詳しくはNinja DAOのCNNとか関連のスレッドを見ていただければと思いますということで今日はここまでここまでバイバイバイのバイ"
}