{
  "title": "習作スマホアプリ『Moon』",
  "date": "2026-01-07",
  "filename": "2026-01-07_習作スマホアプリ『Moon』_7435350.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは 収索スマホアプリmoonについて話していきたいと思います2025年年末と2026年の年始にかけて ちょっとこうマイブコーディングの発展ぶりというのもすさまじい ものがあるので本格的には半年ぶりぐらいにレプリットとNanoBanana Proを中心に今度はiOSアプリAppStoreに出せるような アプリとしての収索スマホアプリmoonというのをちょっと研究用としてバイブコーディング してみたんですよね今現在は結構基本的な機能がついているし チュートリアルなんかも充実させているので一通りこのmoonでスマホアプリ上で遊べる 状態になっているもののAppStoreとかの審査の手前側でExpoGoというスマホアプリを擬似的に再現できるようなアプリで このmoonが動く状態になっていてテストができているという感じなんですよねこのmoonを作り出したのは基本的にこのバイブコーディングの技術発展ぶりというのを確認するためであるしそれがいよいよスマホアプリ化する時にも バイブコーディングが有用ということが結構知れ渡ってくるとインターネットに接続するほとんどの端末がスマホになっているし スマホの中でも買ってサイト的なモバイルウェブよりもやっぱりスマホアプリAppStoreとかGoogle Playにあるアプリをダウンロードしてそれをホーム画面において常時使うというような習慣化という意味では一番の中心的なインターネットの存在というのはまさにスマホアプリになっているそこをバイブコーディングで作れるようになるならば2Cもそうですし2Bの世界もかなりの部分AIによる開発というのは一気に進んでいくし 個人レベルでもこれぐらいのものができてくるならば全体的な品質開発のレベルというのをもう一段二段上げていかないとどんどん個人のプレイヤーによって2Cとか2Bのアプリというのは 刷新されていく可能性があるんですよねAIの発展によってでも何が変わるかというと こうした開発が個人レベルでもとてつもないクオリティのものができ上がってしまうのと同時にそのアプリ内にもAIを活用することでこれまでのアプリだと実現できなかったようなユーザーの手間暇半雑さを極力減らすような自動化というのはできるようになるというのも今回このムーンで実現させたかったことなんですよね超ざっくり言えば普段みんなが使っているアプリにもしAIが便利に搭載されたらどうなるかという意味では今までがAIなしの普通の1.0的なアプリだったのがすべてのAI搭載された2.0的なAIアプリに変化した時には一旦ここで流れのように様々なアプリが新しい進行勢力にAI搭載の日常で使うようなアプリに代替されていく可能性もあるんですよねもちろんスマホアプリでもう王道となっているような体制を持っているアプリであればそこにAIを搭載するというのはどこの企業も個人も考えていることなので素早くこのAI搭載機能を備えるという意味ではすでに実現が図られていっているところですしこれからますますAIの性能が上がっていくにつれてあらゆる領域のスマホアプリに関してはAIを搭載していないことがないというぐらいのレベル感になってくると思うんですよねそこでちょっとムーンの話にまた戻るわけですがこうしたAIが当たり前になってスマホアプリ内にもAIの機能はどんどん搭載されてユーザーにとっては便利で自動的に動く仕組みというのが備わるというのは規定路線なんだと思うんですよね一方でAIがここまでの水準品質を担保するようになって後に必要なアプリケーションとかこれがあるからこそ実現できるAIファーストのアプリというのも存在するはずでそこに今回の終策スマホアプリムーンというのをちょっと考えて手を動かしながらこれからの時代に備えようという趣旨もあったんですよねなかなかこうムーンの紹介に行けないわけですが超ざっくり言えばムーンはメッセンジャーアプリの一種なんですが相手がキャラクターの中にAIが搭載されていてそのキャラクターごとの口調でメッセンジャーをやり取りするメッセージをやり取りするという新しい体験ができるアプリになっているんですよね一番わかりやすいところでいくと歴史の偉人たちで例えば坂本龍馬みたいに彼の文献なんかをすべて読み込ませた上でキャラクターを設定して名のばらなプロを入れプロフィール画像なんかを整えながらメッセンジャーアプリ的なUIで坂本龍馬と壁打ちができるみたいなのとかグループチャットもできるので例えば徳川家康、小田信長、豊臣秀吉の3人の戦国武将でおけはざまの戦いについての見解をグループチャットでそれを眺める自分みたいなことができるというようなものですねそしてキャラクターももちろん自分で作れるのでオリジナルのキャラクターを使った何か新しい体験ができるんじゃないかなというのがムーンということですちょっと続きは夕方18時のプレミアムリスナー3限定配信でお届けします夕方18時にお会いしましょう今日はここまでバイバイバイノバイ"
}