{
  "title": "続・2026、エッジに生きる",
  "date": "2026-01-23",
  "filename": "2026-01-23_続・2026、エッジに生きる_7456286.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは 2026エッジに生きるという話の続編パートになりまして引き続き後編パートをお届けしたいと思います前編の方では進化発展ぶりというのは 2025年くに人間と同等の領域がかなり出てきたよねというところから2026というのはあっという間にこのAIの進歩発展が指数関数的に伸びていて人間がおそらく正しく評価できないぐらいには相当程度のレベルの知能指数的なものの発展ぶりというのが見えていよいよこう人間が何かAIの代わりに行うこと自体が最大のボトルネックになっていく現象というのは様々な領域で起こっていくしここから少し時間は多くかもしれないんですが5年10年スパンで見た時にはフィジカルAIがその人間が肉体を物理世界の中で肉体を伴うような活動に関してもおそらく簡単に代替していくということがかなり見えてきましたよねフィジカルAIで例えばスポーツとか芸能活動とかそうした人間でしかできない領域というのはまたさらにそこからしばらく残ると思いつつもこれは私の仮説としてはやっぱり今のAIフィジカルAIヒューマノイドというのは見た目があえて人間とはほど遠いまさにこうSFの映画で出てくるような姿形をしているというところが人間とそれ以外を区別する象徴的な見え方になっているだけでこれがディズニーとかでこうよく見かけるアトラクションの中にいるような人間とほぼ姿形として見分けがつかないようなヒューマノイドというのが怪奇になるというかそれがこう需要を満たしていくようなことになってくると見た目の部分で結構こうヒューマノイドであろうフィジカルAIであろうとそれが人間と変わらないような感じになるとそこへの愛着とか推し活というのがこう増えていく可能性というのがだんだん高まってテレビの向こう側とかちょっとこう観客席とステージぐらい離れた距離感にある人間ともうちょっと身近になる存在になるフィジカルAIヒューマノイドとどちらがこう見た目的にどちらも変わらない状況になった時に優れたパフォーマンスをするフィジカルAIの方にエンゲージメントが高まるということさえも起こっていくことを想定しておいた方がいいと思うんですよね業界とか業種ジャンルによってその人間が最後までこう対抗できるその寿命というかサバイバル期間というのは待ち待ちあるでしょうけどもまあ特にこのフィジカルAIに行く手前側のデジタル領域に関して言うとだいぶやばいところまで来てしまっているとまあ今デジタル領域の経済活動としてオフィスワークだったりデジタルコンテンツだったりSNS上の活動だったりこうしたちょっと経済的なインセンティブと結構ひもづいている領域に関してはまさしくAIをうまく活用する企業とか個人がどんどんAIのレバレッジを利かせてそういった領域マーケットというのを経済的インセンティブのもとでシェアを奪っていくというのがこれから大量に発生していくすでにそうした結構こうやりやすい領域のB2C系のコンテンツの世界ではそれが顕著に現れてきているということでそこへの企業としての対抗装置としてはやっぱりAIを使わざるを得ないというところで人間のものづくりの部分とかAIが作ったちょっと機械っぽさが残る部分というのがまだマーケットで受け入れられるか入れないかというと入れられない部分というのが多い領域でちょっとしたハレーションが起こっているというのは現在なのかなと思うんですよねどんどんとこうAIが侵食する領域が増える中で最後に残された人間のデジタル領域の仕事というのは情報をAIに与えていくというのは常に領域が広がっていく新しい技術が出て新しい技術を使った新しいエリアが登場してそこに2種のエコシステムというのは確立されていくインターネットがあるからこそできたサービスというのはたくさん出てきたようにAIがあるからこそできるサービスというのがあってそこの領域を切り開くというのはまだ今のところAIを指示する人間側だったりするとエッジの部分を切り開くという仕事というのがデジタル世界の中で汗をかくような仕事の一つになってまだAI自身がそれを自律的に開拓するということができない時に人間の割とデジタルなんだけど汗くさい仕事というのはしばらく生き残っていくのかなというふうにも思うんですよねAIの性能を評価してそれを実践してアウトプットをするといったようなレポーティングの作業ホワイトカラー的というよりはブルーカラー的なアナログ的なデジタル上のお仕事というのもしばらく残っていくということを考えるとAIが進化発展する限りにおいてエッジの領域というのは切り開かれていてそこに新しいエコシステムが生まれてまた次へと移っていくこの繰り返しをするというのが一つ分かりやすくエッジに生きる2026の生存戦力の一つになるのかなというふうに思いましたということで今日はここまでここまでバイバイバイノバイ"
}