{
  "title": "バイブコーディングに見るAGI時代",
  "date": "2026-01-30",
  "filename": "2026-01-30_バイブコーディングに見るAGI時代_7434305.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはバイブコーディングに見るagi時代という話をしていきたいと思いますちょっと年末年始の時間を使って半年ぶりぐらいに ai バイブコーディングを試しているというところなんですがまず半年前に使っていたレプリットという ai バイブコーディングの統合的なツールとあと今回はデザイン面においては google のなのバナナプロを中心に使っていくということで半年前とそれほどこうツール系の系統は変わっていないもののその中身実体というところの進化発展ぶりというのは結構肌で体感できるぐらい差があるんですよねイメージで言うと結構途中段階例えば一つのアプリとかサービスを作るのに積み木を20個積み上げなければいけないというのがあった時に以前の半年前の状態だったら結構手戻りが多かったりして序盤はサクサク進んで多分ですね5から10くらいの機能というか要素を積み込むところまではすごく早く進むんだけども10個以上10個前後になってくるとそこから一段一段積み上げていくというのがまあ様々複雑な要因が絡み合う例えば機能と機能がぶつかり合って片方の機能がうまく動作しなくなるというのが結構続いて1段登っては2段下がりとか2段登って1段下がるみたいなことをずっと繰り返しながら結構10段目から20段目に行くところが非常に時間もお金も労力もかかるという状態だったんですよねデザイン面も結構その細かな調整というのが難しかったりして指定しているはずの項目ではないところを修正したりとか一般的にこの例えばアプリとかウェブサービスだったらこういう配置になるよねとか色合いとかボタンとか文字の置き方こうだよねというのがなかなかうまく伝わらなかったりあるいはもう複雑な10段階目まで来ている11、12、13と積み上げていくところあたりから全然こうワークしなくなっていってなんとかこうギリギリ当たりのガチャを引いて前に進んでいくとそれが10回とか20回とか1ループ当たり5分とか10分くらいかかるところの100分に1本当たりが出るガチャを引き続けるみたいな感じでこれはちょっとおよそ運用とか追加機能の開発というのは結構厳しい状態だったこれがわずか半年前だったのがかなり劇的に変化を遂げていってるという感じなんですよねどんなイメージかというとまず前回半年前と比べてもさらに1段目から10段目というのは一気に仕上がっていきますしその途中途中のデザイン面においてももともとこう用意したカンプデザインなのばななプロで作ったいわゆるイメージ図的なものがあったたそれをhtmlなりcssに落とし込むというのがかなり完璧に仕上がるしそこであらかじめ用意できんてなかったページとかをふわっと伝えたとしてもこちらの想像を超えてくるというか確かにグローバルスタンダードだったり今の流行りのUIUXはこういう感じだよねというのが一発で仕上がってくるとそこにちょっと手直しを入れたりするというのはありつつもその手直しの指示出しもあえてゆるふわな感じで一般の人が見たとしてもこれどこ指定してるかわからない例えば主語なしの言葉で投げかけたとしてもこの文脈の中からおそらくこのことを言ってるんだろうという人間側のファジーなフィードバックに対しても的確に捉えて的確に修正するというのが制度で言うと98%とか97%ぐらいまで来ているんじゃないかというぐらいに全くストレスを感じないしむしろこっちは指示をかなり曖昧にしても文脈が的確に伝わるしその後のガチャの制度で言うと今までが10分の1だったのが逆に10回に1回ミスするぐらいの感じになってくるとちょっといよいよ本格的にバイブコーディングのベースのところが出来上がってきているかなという感じなんですよね今回ちょっとはまった部分で言うと20個機能がある中の1,2個のところでそうですね5回10回ぐらいの同じ罠にハマり続けるみたいなのがあってちょっとイレギュラーな形で問題に気付けない構造になっているというところを除いてはかなりスムーズにサクサクと想定していた機能がどんどんと積み上げても大丈夫ということで今まあそういう意味では20個目から30個目に捉えしようとしているところで若干データベース周りで不具合が出るみたいなことも少しずつ起こり出しているんですがそこを突破すると22段目から例えば25段目ぐらいはサクサクとまたスムーズに進み出すということでもちろんこれセキュリティ的なリスクというのは引き続き考えていかなければならないものの一旦あまり個人情報とかハイリスクな情報を持たないというようなサービスとかアプリであると今後のちょっとAGI時代を見据えた時にかなり革命的なことが起こっているのが今なのかなと思うんですねちょっと続きは夕方18時のPremiumNissan限定配信でお届けしたいと思います続きはPremiumでお会いしましょう今日はここまでここまでバイバイバイ"
}