{
  "title": "AGI時代の動画コンテンツを夢想する",
  "date": "2026-01-29",
  "filename": "2026-01-29_AGI時代の動画コンテンツを夢想する_7467232.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは agi 時代の動画コンテンツを無双するという話をしていきたいと思います テレビが youtube とか tiktok などの衝突動画から日に突き刺さる ような無限にユーザーから生成されるようなコンテンツに置き 変わってシェアが奪われていったように今後は ai 生成による動画コンテンツ によってまさしく人間がそれを生み出すということさえも ai に代替された上であらゆる動画コンテンツこれは一定クオリティの高いもの から超日知でパーソナライズされた動画コンテンツまでが ai の手によって 埋め尽くされるといったような状況になると思うんですよね 特に agi 時代になってくるとそれぞれの ai とか ai エージェントあるいは 生成する ai の動画の内容というのがそれぞれ個人個人の趣味思考 というのを完全に把握した形でai がそのシナリオを毎日毎日あるいは 毎分毎分あるいはさらにリアルタイムで生成してライブ配信なんか もできるようになってきたりするとそれから抜け出すというのは 余ほどのことがない限り難しいというぐらいに個人にマッチした もうパーソナライズされたような動画コンテンツというのは主流 になっていくのはもう間違いのないことですよね そしてそういったデータというのは今も ai でビジネスとか日常会話 の中で普段繰り返し使われているようなやりとり対話からこの人 はこういう傾向がある人だというのはもちろん掴まれているし何より も動画プラットフォーム自体が普段どんな動画を見ていたりどんな タグ付けをされた動画を見ているかによってその人のジャンルとか 趣味思考というのを完全に把握しているしそうしたタグがたくさん 情報として集まってきた中でこういう傾向のある人はこういうのも好き なはずだというのも完全に人間の技ではできないようなレコメンド エンジンというのが働いてきてそれを適格にチョイスしたりその チョイスされたタグから生成された今おそらくベストマッチするで あろう動画コンテンツを自動生成生するとその尺ももしかしたら その人の体調とかあるいはスケジュールなんかを見ながらこの時間帯で あれば10分とか30分の長尺が見られるしこの短い時間の中で楽しむ なら1分とか30秒以内みたいのを出そうというのが完全にこうレコメンド の世界になってくるとテキストより音声音声より動画という形 でやっぱり情報がリッチであればあるほど人の楽しみというのが 基本的には高まっていく傾向でまあただ人によっては例えば普段 昼間はこう目を酷くししすぎるので夜体に関しては耳でこう情報 を中心に聞きたいよという音声というのもわかるし必ず毎晩の ように1、2本の映画を眺めるというような行動パターンさえもai agi に把握されているとなるとそれを把握していない状態で何かの作品 を作っていくというのは別軸であるにしろでも普通にある意味 消費されるような動画コンテンツを作り出すというところに人間 が立ち打ちできないような状態になっていくことはほぼ確定的な 未来なわけですよねそのための情報というのをどの ように収集していくかというのはまあ実はこれweb2時代にかなり 決着がついているような話であってまさしくgoogle対open aiの戦いの時 に一定のaiモデルの性能が追いついて十分にそれが世の中的に足り ているという状態になった時にはあとは個人が持っているパーソナル な情報をどれだけその賢いaiモデルに食べさせられるかの競争になって くるとしたら圧倒的にgoogleがやっぱり強いわけですよね google自体が youtubeという動画プラットフォームを持っていますしカレンダーだったり gmailだったりgoogle driveだったりgoogle photoだったりgoogle mapだったり google検索も含めてありとあらその人にマッチした情報を生み出す ためのデータというのが大量にたまっているともちろんgoogle 立ち 用して一切そうしたデータを与えませんという選択肢はあるかもし れないんですが大半95%とか98%ぐらいの人たちはデータを委ねたほうが より良いより豊かな生活ができるというぐらいにはweb2の無料サービス 全体の恩恵に授かっているはずでgoogle mapで調べたお店によく行くん だというような予測がたった時にじゃあそうしたグルメ的なほしみ し子というのもaiに一気にデータを加わせることで簡単にこう食事 の傾向もわかるだろうしandroidに関していうともうosレベルでどの アプリが好きかとかどういったスマホ操作をしているのかさえも 全てわかってくるとなるとここはパーソナルな領域に関してはgoogle が発症するという未来しか見えないんですよねちょっと続きは夕方18 時のpremiumリスナーさん限定8時の音でお届けしたいと思います 続きはpremiumでお会いしましょう今日はここまでまでバイバイバイ のばい"
}