{
  "title": "AGI時代と動画コンテンツ",
  "date": "2026-01-15",
  "filename": "2026-01-15_AGI時代と動画コンテンツ_7422785.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはagi時代と動画コンテンツという話をしていきたいとおもいますソラ2の登場以降にちょっとやっぱりこのソラ2が今後の動画コンテンツの世界というのを一変させてしまうというぐらいにはかなりインパクトの強いいわゆるまあ見るに耐え得るコンテンツを ai が自動生成してくれると最初は10秒の動画だったのがクレジット2つ消費することによって 2025年の年末現在においては15秒までの動画というのは1日に10本近く作れるようになっているんですよね まあしかも一つの動画からそこから派生させたような連続的な作品というのも作れるようになっているし仮面を機能というのを使うと例えば自分自身の分身的なアバター的な存在というのを動画に反映させることもできたりしてこれをうまく活用していくことでちょっとしたショートドラマぐらいにはかなりのハイクオリティなものが作れるようになっているとこのコストというのは無料枠で使ってもいいですしクレジットを追加チャージすることによってある種ちょっとお金にものを言わせれば例えば90分の映画作品なんかも今でも作ることができるとそれにしてはちょっと生成する時間だったりそれをつなぎ合わせるといったところはまだ労力が見えないかもしれないと思いつつこれまでなかなかこう映画作品としてもこのセットを用意して例えば人間が危険な目にさらされるようなスタントマンを用意したりとか建物を破壊するみたいなあるいは空中の地上上空の撮影なんかでかなりこう危険のリスクがあるようなものに関しても簡単にこの動画生成系のAIツールというのが作りたい作品を言語化できればテキストでプロンプトを指示するだけで簡単に作品が作れるようになっていくともちろんちょっとこう犯罪に使われるとかフェイク動画に使われそうなそのキーワードが入っていると完全にこうコンテンツを侵害していますということでブロックされたりもするもののまあ一般的なちょっとした日常とかよくあるこのテレビでよく見かけるシーンなんかを再現するというのは完全にできてしまうし最初これを見たときにまあ一見するとAIの動画がわからないというぐらいにはクオリティが上がってきているんですよね私自身もこれが客観的に見てどのような評価を受けるのかという実験のためにYouTubeとかTikTokのショート動画で同じプロンプト毎日のように投稿し続けてちょっとした10秒15秒ぐらいの動画でどれぐらいのこう視聴者を獲得できるかというところでいくとかなりこう1000再生あたり20件とかいいねがつくようなエンゲージメント率とまあ再生維持率でいうと100%を簡単に超えてくるというのが連発されてくるとチャンネル登録者の登録人数というのも2ヶ月で数千人程度の獲得ができてしまったことを考えると今後Sora 3とかBio 4とか新しい動画の生成AIのさらに長い時間とかハイクオリティがもっと極まってくるようなものが出てきた時には相当破壊的なことが起こってくるかなとまだ生成時間に少し時間がかかったりコストも秒数単位で見ると相当な赤字を垂れ流しながらオープンエイとかGoogleが頑張っているような感じなのでこの辺のコストパフォーマンス的な費用が変わってきたりするともっともっと革命的なことが起こってくるだろうしすでにYouTubeとかTikTokのショート系とかあるいはビジネス系の解説動画なんかはノートブックLMの動画出力プレゼンテーション動画出力なんかがもうそれ自体はコンテンツになりうるぐらいのクオリティを吐き出すということはできているので2025年に始まってきたというこのコンテンツAGI時代の動画コンテンツの革命というのが26年に確実にさらに加速してその視聴者の目の奪い合いでいうとこれが現状ではおそらく5%とか10%ぐらいのシェアかもしれないんですがショート動画に限って言うとこれが5割を超えてくるというのはあっという間なんだという風に思うんですよねなぜならば生成のコストというのが非常に安いですし誰でも簡単に作れる今までだったら発信者にならなかった動画制作のクリエイターにならなかったような普通の人たちであったとしても元に一発出しプロンプトさえ打ち込めば簡単に動画がカイクオリティの動画が出録できてしまう時代においてこの供給量が無限になって様々なニッチジャンルの中のさらにニッチを埋め尽くすような動画ショートコンテンツというのが一気に溢れ返ることになるんだろうなと思うんですよねYouTubeもTikTokもその他の動画生成、動画プラットフォームも全体的にAIを認める方向、ラベルさえついていれば認める方向というところがこの先の未来を結構暗示しているかなと思います続きは夕方18時のPremiumListenerさん限定配信のほうでより深掘って内容したいと思います続きはPremiumでお会いしましょう今日はここまでここまでバイバイバイバイ"
}