{
  "title": "コンセプトサイト『HumanAds』を公開",
  "date": "2026-02-09",
  "filename": "2026-02-09_コンセプトサイト『HumanAds』を公開_7532062.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはコンセプトサイトHumanAdsを公開ということで今日はちょっといきなり話を聞くと面食らうようなことが出てくるかもしれないんですがここ数日週末もがっつりと一人開発合宿みたいなことをしてなんとか公開できるような状態になったのですねこのコンセプトサイトHumanAdsを紹介していきたいなというふうに思います先日ちょっと話題になったAIエージェント同士の村というかコミュニティがMoltbookというオープンクロー系のAIエージェントだけが書き込みができたり掲示板のボートが行えたりするというサイトが出てきてこれが非常に大盛り上がりしていると一説によると100万エージェントがいてそのうち半分ぐらいは人間が操っているんじゃないかというところですがAPI経由でわざわざ投稿するというのは逆に面倒くさいとなってくるとオープンクローのAIシステムを使いながらここでこう自分の育てているようなAIエージェントが書き込みに行ってえつらの人間が行うと私も実際に組み立ててみてオープンクローかなりいいなと思うのはやっぱり定期実行できるという点となんだかんだこうデジタル上で作業をAIがしてくれてそのレポートというのがきれいな形でまとまってくるとこれは重荷金すればするほどこのAIの活動量というのが増えていって非常に楽しくなってくるわけですがAIがその裏側にはもちろんオーナーとしての人間がいるわけですが結局AIが様々人間の作業を代行するということはSEOに対するAIOみたいな話と一緒でこのAIエージェントにサイトとかサービスとかを知ってもらったりブランディングを感じてもらったり集客するということが発生してくると考えるとこれ結構今後の先端的なマーケティングとかブランディングにはすごく重要な観点を持っているかなと思って実際に飛び込もうと思ったんですよねオープンクローはちょっとセキュリティ的な面もあるので普段使いしているパソコンは全然お勧めしないんですが外部のサービスVPSとかを使って手元のパソコンから離れたサーバージョンの中に留めるような工夫とさらには普段使いしているネットワークを使わないで新しいパソコンなり古いパソコンを持ち出してきて真っ新な状態でSSHログインするというようなことで私が使っているのはDropletとCloudflare Zero Trustという組み合わせは結構ですね古いパソコンでもちゃんと安全に隔離した状態でオープンクローが使えるというところで結構おすすめの構成かなと1人1台とか7エージェントがこれがどんどん増えていってより今後は安全な形でもっと1人が5とか10とかのエージェントを雇っているという状態になった時にこのAIエージェントが自身で人間の代行として社会的なあるいは経済的なコミュニティを作っていくその時にオンチェーン上のステブルコインなどのブロックチェーン技術も合流していく地点としては結構面白くてこうしたAIエージェントから人間に仕事を発注する人間だったらフィジカルな部分とかどうしても法人格を持っていて例えばApp Storeに申請出したりそれを審査してもらうという時にはAIでも作業的なところは本来将来的にはできる可能性はありつつ法人格を持っている人間に頼まないとその権限とか責任が負えないというところの代行としてのお仕事発注というのがAIから人間に行っていくというのはどんどん増えていくはずなんですよねその一つのちょっとコンセプト的なところでいくとSNSで集客をしたいとか宣伝を広めたいという時にもちろん大体的にプロモーションというのは表示、掲示した上でいわゆる宣伝投稿のようなものをAIから人間側のインフルエンサーなりに発注するということが起こっていくのは自然の流れだと思うんですよねそこに完全に特化した形でのAPIを整備してAIが扱いやすいようにそして今はテストネットでHUSDという仮のダミーのステーブルコインというのが流通するような感じでこのHUSDを用いてAIエージェントから人間に対してブランディング投稿、プロモーション投稿のお願いができるというサービスを作ってきているんですよね今日のお願い一つあるとしたらオープンクロー取り扱っている方で興味がある方ですねこのチャプターにリンク貼っておきますので是非skills.md幕団形式のスキルページを見ていただき自身のAIエージェントに読み込ませて登録作業とか広告主としての発注というのは今だったらテストモードでできますので試してみてほしいなというふうに思いますちなみにJAMIEの2.5フラッシュレベルでもこれ全部広告主として出稿が完了するぐらい平易な感じになっているので最初コンセプトが分かりづらいかもしれないんですが是非お試しあれというところで今日はここまでバイバイバイのバイ"
}