{
  "title": "NFTの落ち着いた姿",
  "date": "2026-01-28",
  "filename": "2026-01-28_NFTの落ち着いた姿_7476264.mp3",
  "transcription": "裏端チャンネル今回のテーマはNFTの落ち着いた姿という話をしていきたいと思います2026年に期待されるブロックチェーン グリプトの技術のテーマはというようなランキングというかピラミッドみたいな図が出てきてその注目度の上の方には例えばステーブルコインだったりプライバシーの問題だったりリアルワールドアセット的な文脈というのはありつつちょっと期待まだできないよねというところでいくと例えばNFTだったりDaoといったまさしく2021年2年に日本でも大いに盛り上がったジャンルというのが完全に厳滅期を迎えていてこのまま再度浮上することがないんじゃないかぐらいに相当な低迷期を迎えているのが今なんだと思うんですよね直近で例えばグローバルで有名なクローンXが内機車に買収された後また内機車から別途買取をするというようなことが起こってコミュニティが少し沸き立ったというのはありつつ少し市場は活性化してきているよりも見えますが全体的に新しいNFTプロジェクトで有力なところというのは目ぼしいところはほとんどないですし当時立ち上がっていたNFTのプロジェクトというのも基本的にはシュリンク方向に向かっているという中でこれがでも本来のブロックチェーン的な技術を用いたNFTの実態なんだというふうに捉え直すこともできないかなというふうに思うんですよね単純に投機性とか投資性をほとんど排除した形特に投機熱が高まっている時に一つのNFTが何十万円とか何百万円の価値を持つそのことは注目を集まっていていわゆる瞬間的な需要が高まっているならば供給が1万とか2万円に絞られているNFTのコレクションのそれぞれの価値というのはその瞬間に高まってしまうというのは一定仕方がないことですがその投機熱が完全に冷めて今はDATとかリアルワールドアセットとかまた再びMeme CoinといったようなNFTみたいに一つ一つが区別されて重ね合わせができないよりもファンジブルトークンで重ね合わせができて簡単に流動性を生み出せるFTファンジブルトークンの方が投機をするにはかなり向いている存在と考えた時にじゃあ何のためにノンファンジブルトークンNFTがあるのかで考えていった時には結構難しい問題にぶち当たるんだと思うんですよね実際に何かのデジタルデータとかデジタルクリケーションがクリプトと融合する形でブロックチェーン上にデータを載せられた時にその一つ一つがどんな価値を持つかというのはリアルワールドアセットで用いられるケースの場合はリアルの不動産とか動産と連携することで既に現実世界の中で価値が認められているものの交換券とか引換券とか何かの権利を付属してNFTがその取引の部分だけを媒介するという意味ではここに投機とかっていうのも買済させることはできつつ投機がなかったとしても実体的な価値というのがリアル側現物側にあるとしたらそれはNFTはその流通をグローバルで広げるためのハブとか中階として機能しだすわけですねそうした逆にでも実体がない完全なデジタルなデータをNFT化するときにそのデジタルデータの価値というところが本当にこう不動産とか動産のような感じでリアルアールドアセット的な感じで考えていったときにデジタルデータにかなりの価値を乗せられている存在というのは結構レアケースだったりするわけですよねそして普段かなり馴染みのあるデジタルコンテンツで課金する存在としては例えばメッセンジャーアプリのスタンプ機能のスタンプだったり最近ではほとんどないかもしれないんですがスマホ画面の壁紙だったりVtuberのデジタルボイスだったりVtuberや投げ銭といったようなちょっと価値が倍回するデジタルな存在というのはすでにブロックチェーンの存在前からデータベースで実現しているとただその一つ一つの金額というのは供給量がほぼ無限で限定しないということもあると思うんですが例えば300円とか500円とかあるいは1000円ぐらいの本当に低単価でいわゆる小中学生でも手が届くような金額に設計されているというのはほとんどでNFTの場合は希少性を演出することができる供給を絞り込むことができるのでここの一般消費材的な価格帯を超えた金額を設計できるというところがある種のちょっと過剰な反応を示してしまって超限定数を煽るような形での投機が始まっていったとそれが全て落ち着いていった今NFTを改めて考えるとというのはちょっと後編の方でPremiumListnerさん限定配信でお届けしたいと思います続きはPremiumでお会いしましょう今日はここまでここまでバイバイバイバイ"
}