{
  "title": "習作アプリ『Moon』にご招待",
  "date": "2026-01-17",
  "filename": "2026-01-17_習作アプリ『Moon』にご招待_7442286.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは 終作アプリムーンにご招待ということで年末年始でちょっとこう勉強がてら ai バイブコーディングで作り上げたスマホアプリムーンの話を引き続きしていければなというふうに思いますこのムーン一言で言うと推しキャラと会話できるというシンプルなアプリなんですがその中身は ai に詳細なキャラクターの設定をして例えば歴史上の偉人とか自分で設定を考えたキャラクターというのが ai が代わりにその中身になって ai になりきったキャラクターとユーザーが話すというのもあるしキャラクター同士がどのど会話を紡いでいくというのを眺めるというのもできるようなある種ちょっと夢小説的な設定がしっかりしているとその中身がどんな会話はなされるかというのが結構こうかなり読み応えのある感じでメッセンジャー風に見られるようなそんなアプリになっているんですよね今回のアプリの制作期間というのは年末年始で少し時間が空いている1週間ほどということで元々ちょっとエンジニア的なスキルとか経験はちらっとあるので完全な非エンジニアではないんですがもう10年以上も現場で何かを触っているということではないのである程度わかっている人がバイブコーディングでアプリを企画してデザインも含めて開発制作すると1週間ぐらいでこれぐらいになりますよという実例としては結構面白い段階まで来ているんじゃないかなと思うんですねもちろんアプリの説明ページとしてランディングページも設けてここも今回半年前にAIバイブコーディングでランディングページも作ったんですがそれと比べてもかなりプロっぽい仕上がりとあとは結構機械的になりやすいというかシステマチックなページはAIの場合得意なんですがそこにちょっと温度感とかひと気感があるような感じの工夫も今回少しだけ時間がかかったんですが手書きの補足説明みたいのを入れるのにいくつかのツールレプリット以外のNanoBamaProとかManasといったツールを使ってこれまたAIによるバイブコーディングによって作られた手書きの投下画像を被せた上でランディングページを完成させるということでランディングページ自体もこれがこうプロのデザイナーとかではないけどもかなりを見栄えのするページになっているかなというふうに思うのでここでちょっとこの修作アプリムーンを触ってみたいよという方がいたらですねご招待したいなというふうに思いますLPについてはすでに公開されているページがあるので誰でも見られる状態になっていますしこのアプリに関しては一応今iOSアプリとして申請登録をしているところではありつつまだ完全に審査が通るかどうかわからないという状態なので一旦WebView Webブラウザー上で確認できるという状態にはなっていてその中身を触ろうとすると招待コードというのが必要でそれに関してはXの私のアカウント宛てまで興味ありますと一言添えてもらったら随時招待コードをお送りできますのでこのチャプターにリンク貼っておきますのでぜひお声がけいただければなというふうに思いますこの趣旨としてはAIバイブコーディング2025年が非常に盛り上がってるけどその2月ぐらいに盛り上がって私が実際に結構本格的に作った無限ラジオというのが6月ぐらいだったのでそこからまた半年経って今はこのレベルまで来たかというところで前回は10日間今回は1週間程度でしかもスマホアプリでちゃんと動く状態これはテスト環境でレプリットとExpo Goというアプリケーションを使うとWebViewではあるんですがiOSのスマホアプリ Android版も対応しているということでテスト製作開発というのはできてしまうんですよねそして今回のコンセプトとしてはやっぱりAIが前提になってきた時代の時にどんなサービスアプリケーションが考え得るかということで今までが完全にAIがなかった時代に作られたサービスアプリケーションというのが時代を石鹸していたわけですがそれが完全にAIの力を使って今までユーザーが不便に感じていたところとか手間暇をかけなければいけなかった部分がAIによって自動化されたりとかAIによって大量の処理作業というのが人間技ではできないような量をこなせるようになったもちろんそこにはAPIの料金がかかってきたりするので結構一定の費用を覚悟しなければいけないもののそこはマネタイズの方法もAIならではで有料化しても問題ないレベルの品質というのを提供できるならばそこはそこで面白いかなとさらにもちろんこのAIのバイブコーディング的な開発とかデザインの製作というのも超短期間にできるというのは色々と私に限らず世界的に証明されつつあるところなのでちょっと後編の方ではそのあたりの話もしていければなというふうに思います続きはプレミアムでお会いしましょう今日はここまでここまでバイバイバイバイ"
}