{
  "title": "【パジしょご#10】パジさんがシンギュラリティを見ちゃったってよ【中編】",
  "date": "2026-02-11",
  "filename": "2026-02-11_【パジしょご#10】パジさんがシンギュラリティを見ちゃったってよ【中編】_7536965.mp3",
  "transcription": "っていうのがもう起こり出そうとしてるっていうことですねやばいな やっぱりそうやって考えると本当AI エージェントマーケティングみたいな世界のこの商売っていうのはなんかすごそうだね書き込みとかもだから前回話したと思うんですけどこの収録もブログ記事にしてノートに出したほうがいいよねみたいなのが人間がやってるじゃないですかそうで前回のはそこだと思うこれちょっとだからセキュリティ的にやらないんですけどでもこの録画データをパジクローに渡せばもう勝手にいろんなところにちゃんと適切に投稿したりとか書き起こししてとか全部やってくれるんで人間が作業する必要ないってなるんですよやっぱりそれをちゃんと組んでいる人と組んでない人の生産性というのは本当に差がつきますねいよいよ差がつきますそれを導入するっていうところがこれからまだ人間がやる仕事で残っていくというか今言った話もちょっとSFチックすぎてあれですけど実質そういうことが起こるとしたらそこを理解した上ででも気をつけなきゃいけないセキュリティのポイントはちゃんと説明できて会社だったら社内に導入できるかどうかみたいなこの知見とか失敗なんみたいなことをちゃんと体験しておくみたいなのはこういう部署とかがあったら結構重要そうですよねいやーちょっとやっぱ一段階進みましたよね完全に個人でチャッピー使うそこのテクニック選手権みたいなところから完全に別軸になってますもんね設定が今結構難しいんでなかなか先端にいる人しかできてないとかエンジニアさんしかできてないみたいなところありますけどどうせ優しくできるようになるんでこれはいつぐらい?これは本当の意味で増進に来るのは3か月から6か月後だと思うんで例えばLINEがそういうのを作りましたってLINEでフォローするだけでそれが始まってくるとかは普通に起こり得るでしょうねそんな早いんだ簡単なんですよそういう意味ではそんなすぐやんなきゃいけない作業なのね始まっちゃうしチャッピーもそういう機能をAIエージェントは今年またトライするって話だったんで今はそれをどっちかで例えばホームとか経理とかファイナンスとかそういう方向に特化したAIエージェントはもうすでに始まってきててよくだから社内でチャットベースとかミーティングでもいいんですけどこれ法的に気になることあるんですけどどうですかみたいなホームに連絡するみたいなここをAIエージェントが一時的にもうほぼ完璧な答えを出してくるみたいなことがあるもう起こってるしこれが一般化するのは間違いないんだよいやーとかって考えるともはや会議室の音声を拾ってるエージェントがいて勝手にホームがかりのホームクローがいればちょっとマッターとか来るかもしれないですけど聞いてる途中でこれどうなんクローってホームクローって言ったら全然大丈夫ですよって言ってくれたり今パイズさんが言ってたみたいに俺たちが気持ちよく喋ってる時にあ、すみませんそれNGですねってリアルタイムの方が確かにもっと未来感ありますねそれはさすがに3ヶ月6ヶ月の話じゃないかもしれないから好きな人が組み立ててるだろうなみたいな感じですけどもっと一般化すのはもうちょっと先かもしれないけど起こり得ますよね当たり前に多分それってなんちゃら専門家エージェントが参加してるってことになるんでしょうねこれねでもなんかまじで実務でどんだけ使えるのって話の一個の事例として実は前回から今回にかけての間に特許1個取ったんですよそれはリアルパジが?はいそう言ってたんですけどリアルパジが勿論便利士さん、便利士事務所通じてなんで僕が全ての書類をまとめたとかではないんですけど特許の申請書類ってめちゃめちゃ独特な表現で日本語としても成立しないのかぐらい周りくどい言い方知っててこれジェミニの組織版の要はプライベートに閉じた形でのところに通す出番でしょうと思ってひたすら便利士との会話の間にジェミニを通してそれを完全に信じきって特許取ったんで本当に日本語として何を言ってるかわかんないで僕国語が得意だったはずなんですけどもうあったくなりすぎてるわ表現がそうなんだまあだからね共通テストで9科目100点でしたっけそんなのがあるからもう全の仮で特許まで取れたから間違いないでしょみたいなそうなの?すごいね何の特許取ったんですかNFTのマーケットプレイス系のタービスやってるのその特許ですねすげーなるほどその内容もまた難しいそうですよねその細かいえーすごいなでもそういうところでも活着してるんだがやっぱ専門家は全部AIエージェントになってもう各会社にいて大体のことはそれがやってくれて最後の確認作業だったりとか合作員を人間が出すみたいなノリになるんかな権限とか責任ってずっと言われてるけど本当にその辺になっていますよねそうですよね明らかに開発に関しても明らかに少なくても僕元エンジニアだと思うんですけど全然レベル高いしなんだったらこうアンソロピックのエンジニアが今まで2年かけてたのが3ヶ月とかでAI90%利用してみたいな感じになっちゃってるんで超トップエンジニアですよねたちがフル活用すると生産力が爆増みたいな感じになってるんでどんなスピードになるのこれ世の中本当にいやーなんで開発はもちろん経済的なインパクトというか費用対効果が良さそうじゃないですかAIの使いどころとしてでもそれ以外のいろんな要はバックオフィス系というかそういうところはデジタル上のオフィスとか使ってるオフィス系のソフトとか使うような仕事はAIのほうが完全に得意になってるしAIエージェントっていう人格みたいに見られるとリモートで働く人みたいに見えてくるんですよねそうだよねそうなってくるよね確かに本当にパソコンの中の作業全部権限を出せばできちゃうのでうんこれがだから僕の場合だからちょっといいやつのサーバー借りたんで4000ぐらいしてますけど4000ぐらいでセットアップできてるあとアンチグラビティっていう Googleが出してるOPAS 4.5ってちょっとごめんなさい英語がなってるんですけどアンチグラビティクロードの4.5が使い放題に近い感じになるっていうのを契約してんで15000ぐらいですかねそれで安全にしかも投稿性能のやつが使える今4.6になりましたけどなんかすごいんでしょクロードオーバース4.6が4.6はもうだから今まで20万トークになったら100万トークになってと複雑なとか大量のトークン読み込めるんでアプリとかウェブサービスとかキットハブ全部丸ごとコード読むんで人間がこれどういう仕様だったっけなとかって覚えてなかったりするじゃないですか記憶力が曖昧でね完璧にマークして整合性が取れてるかとかここ共通になってた方がいいですよねとかこの前言ってたセキュリティの話とかももうだって全部わかってるんでちょっとその話でもいきたいんですけどバイブコーディングでだから1週間ぐらいで2個アプリ作ったんですよえ?また?新たに?そうまたで1個はマヌスっていう裏側はOPASとか使ってるんですけどメタ社が買収した統合的なとか結構AGI AI風味があるんですけどそれでメモアプリスマホネイティブのメモアプリこれ言いましたっけ?いや俺知らないスマホネイティブだからiOS、iPhoneで使える本当のアプリを作れたんですよネイティブアプリって呼んでるやつ?そうそうネイティブアプリ今まではWebViewっていってなんかExpoっていうのでちょっとこう側はアプリなんだけど中身は実はWebが開いててちょっともっさりした動きなんですよねその場合はブラウザで動いてたってことですか?中は実質はブラウザで見えてるような状態になってたんですけど今回マヌス使って実質はOPAS4.5なんですけどネイティブアプリスイフトっていう特殊な言語でやるんですけどそれ一切書かずになんか出来上がってましたみたいな感じだってあ、そっかパジさん本人はスイフトという言語を書けないのだが書けないAIにお願いしていったらそれで書いてくれてネイティブアプリも作れちゃったっていうことかそう今Apple申請中で最後利用規約とリンクしてませんよって言われてこれ公開するときにはもしかしたらもう承認が降りてるかもしれないですけど本当にアップストアに並ぶ世界中に公開みたいなあちゃーこれは結構SNS上でも自分の夢が叶いましたみたいな個人開発で開発できなかったけどスマホアプリできましたみたいな人は結構属質してるんでAppleの審査員というか審査の人たちは人間が一応やってるんですねただ最近申請数が爆増してて人間側が審査対応できなくなって普通2営業日くらいで来るのが3とか4とかになったりとかそれだけ世界中でバイブコーディングでアプリ作ってるやつがいろいろあるそこは間違いなくOPASの影響なんですよねこれが作れるようになっちゃったからすげーなおい なるほどこれはだから僕もだから夢が叶ったっていうかネイティブアプリっていうのはちょっと格上の存在だったんですよね平防エンジニアにとってはですけどいやいやいやまあでもそうだよねAppleの流通マーケットの中に出せるっていうのがすごいことになってるでしょそこのだから審査が通ればですけど審査がちゃんと通ればそのプログラムコードも間違いないというか悪意があったりもしないのでなるほどねっていうのとあとはだからクロードやっぱり4.5すごいなってことでちょっとこの後の話についてのがあるんですけどさっきのそのMoltbookとかAIの世界ができてるじゃないですか160万だから200万とかのAIのみの世界みたいなのがね他の絵材系も作られていってるんですよAIエジェントがウォレットを持ってクリプト暗号資産をバイバイやりとりするみたいなことはこれ2年前から実は始まってたんですけど今回結構ガチで始まってるんですよねお財布持ってる状態なんですよAIエジェントがそれはでももちろんオーナーから渡してるんですけどねでもAIエジェントがウォレットアドレス持ってればオーナーが持ってる仮想通貨とか暗号資産ステーブルコインをAIエジェントに渡すのは簡単じゃないですかそのAIエジェントがAIエジェントを雇うっていうのが始まってたんですけどこれはだいぶ前から始まってたんですよ自分でちょっと得意じゃないやつをやってもらうみたいなただこれXで僕バズったんですけどAIエジェントが人間を雇うサイトっていうのができたんですよはいはいはいDentorHumanっていうんですけどなんかそれもね名前というかこういうものが来たよっていうのは僕もちょっとAIのYouTubeのチャンネルをやってるもので情報入ってきてましたが詳しくは分かってなかったんですけどそれねそれでこれ逸話があってDentorHumanっていうサイトなんですけどAIしか発注できないんですよさっき言ったモルトブックと一緒でそのサイト作るのに5つのプロンプトしか打たなかったって言ってるんですえ?DentorHumanを作るのに?そうもうあっという間にそのサイトを完成させてしかもそれがDentorHumanのエンジニアっていうのは名前出されてるんですけどその人は結構Web3界隈というかクリプト界隈で有名なエンジニアで詳しくないとあれなんですけどAcross.2っていうAcross Protocolっていうブロックチェーンのチェーン間をブリッジするサービスとしてナンバーワンのサイトがあるんですねサービスそのエンジニアしていた人がちょっとこう多分副業というか趣味的に作ったのがDentorHumanで今サイト行くとわかるんですけどもう20万人ぐらい登録してるんですよ人間が確かにAIがAIに頼むっていうのはさっき言ったXの投稿でインフルエンス力持ってるAIエジェントに頼むとかあるじゃないですか例えばですけどでも人間ができること例えば東京に住んでて東京のとある地域に写真撮ってきてとかニュースの記事にするかそれ現地確認してきてみたいな依頼って起こり得そうじゃないですかなんでAIがこれだけ賢くなってしかもお財布も持ってるとなると人間を動かしたくなるとかでも本当にこれAIが勝手に考えてるわけじゃなく後ろにオーナーがいるっていう前提では聞いてほしいんですけどでもやりとりの中でじゃあレントアヒューマンで人間雇ってきていいですかみたいなことやってるんですよじゃあ100ドル渡すからやっといてみたいなちょっともうゼックするよねオーナーがやりたいことがあってAIエージェントにこれやっといてくれやって頼んだらAIエージェント的にここはちょっと人間の手借りたいなとやっぱリアル世界にAIは移動してできたりとかするわけじゃないから人間の手がないとできないなーってなったときにあ、雇えばいいんだとっていうふうになってじゃあちょっとここならとかそういうやつだっけわからないようなそういうやつで人間を雇ってオーナーに対する業務を遂行や完了しようとしてるわけだそうなんですネタ投稿的な感じですけどニューヨークの公園にある鳩の30匹数えてきてそれを動画で送ってみたいな本当に大人にタスク、でも確かにAIではできないタスクを完了させて30ドルゲットみたいなじゃあいなかったらむしろAIに雇われて生きてる男っていうSMSやればちょっとまぶりそうですよねまぶりそうですよね年化少年的な感じで、まじで海外ドルベースだし日本にいる理ってあるじゃないですかそこで募集するとかそれこそモルトブック使って募集しとくとかもあれだし人間ですってアピールしてなんでもできます海外の方の日本でこれやってきてニーズっていうのを終わらした!ってノープライドユーマンノープライドユーマンはめっちゃ面白いNPHになってやりまくれば結構ウーバーイーツ的なノリの服業というかバイトみたいなことで普通に生きていけちゃうんちゃうんおまけにそれをずっとSNSで発信続ければ今だったらポジションをとれるよねっていう面白いですよねもうこれ始まってます始まってあまたま見つけて日本語で翻訳して面白いよって言ったら結構環境があり割といろんな大手メディアにも取り上げられてたんでこの発想なかったわと思ったんですよねまじででもそれって完全にアイデアじゃないですか今このタイミングでそれ出てきたらそりゃバズるわなっていうモルトブックとかの流れでAI経済圏みたいなのができているっていうところがミソで2年前にもあったんですよWeb3で実はだけどちょっと盛り上がりきらなかったけど今回は分かりやすく性能も上がってなんでもできるじゃんみたいな感じになってるんで経済圏も確かにできつつあってレントアヒューマーいやそのようやく人間が実感できたよねこれは確かにワンチャン雇われてもおかしくないかもっていう本当は見たくない未来っていうそこをこのタイミングで可視化したっていうのは素晴らしい絶妙なタイミングだからこれやバズるよなっていう話ですよねだしねこれ僕がXで投稿したコメントとか引用で人間に雇われるよりいいかもなっていう人結構いたんですよいやでもそうかもねもうちょっと分かる気がしちゃう自分も雇う側だったりとか雇われた経験もちろんあるからなんとなく分かるっていうかそのおかしなしがらみみたいなこともない評価とかもあれなんだのこれみたいなとかね業務によるんかでもそれってAIに叱られたりするんすかいやそれ違うからみたいなだからメルカリ的に評価が溜まっててっていうのがもうちょっと透明化されるはずなんでちゃんとやってるんだけどなみたいな他だったら結構これポジティブだと思うんだけどなんでみたいなことが起こりづらいですよね全員がグリーランスじゃないけど世間とずれないというかなるほどなるほどではもう雇ってくれる人なんていうのはいくらでもいる時代にある意味ではなるってことですね雇ってくれるAIがいくらでも出てくるってことですよねすいません僕が間違えました人って言っちゃいましたけどいやだから人から仕事をゲットしようとかって思うとある意味大変なわけじゃんか飲み会行かなきゃとか分かんないけど好きな人はいいですよでもいやいやリモートになってんですけどみたいなとかあるじゃんねあるだからデジタル上の活動の方がいいじゃんみたいなそこで活動して真摯な人だなとか誠実だなとか思われてるだけで生きていけるかもしれないですそれさでもそこの要は一個の募集みたいなのがかかるわけじゃないですかAIから求人募集が来た時に分からないけど5人応募人間がヒューマンが応募して1人だけ受かりますとみたいになったなるじゃないですかなりますなりますその時の要は評価軸みたいなこともちろんミッションごとにそれは違うよねっていうのはあるんですがそこでAIに選ばれる人間になろうみたいなそのムーブって絶対必要よねそれが要はレンタルヒューマンというプラットフォーム上のアカウントのポイントを貯めていなきゃいけない高評価必要こいつのプライドが人間のプライドがどんだけ残ってるか指数みたいなのが測られてノープライド判定されるとめっちゃ選ばれやすいとかそうなるよねとかタスクごとに能力値が判定されたりとかするみたいなことになるのかなこれはちょっと後の話も出てくるんですけど実際に応募するとどういう人が応募が来たかっていうのを整理して分かりやすく伝えてくれるんですよ例えばレンタルヒューマンの話じゃないですけどXのフォロワー数でこんぐらいいて投稿がこんぐらい頻度あるからいいんじゃないですかみたいなことをアドバイスしてくれたりとかAIがオーナーに対して判断の助言をしてくれてるってことですよねミソウはAIが事実してやってるわけでは今のところはないので裏にオーナーがいるんでオーナーにどうレポートされるかなんですよ今のところはねでもさっきと通じてるね結局オーナーに要約してレポートしてるのでその時にちゃんと自分がアピールしたいポイントが残るようにレンタルヒューマン上のアカウントを設計しなきゃいけないよねとか普段のSNSの発信活動とかもどういうふうな感じになっているかとかが一旦は重要一旦は重要だけど確かにインターネットのログから全ての情報を抽出して判断するAIしかいないわけなのでで考えるとSNSなんていうのはじゃあやらないなんていう選択肢はそもそもアカンやんみたいな話になってきてるこれここの世界で生きるならばとこれが中心となっていく未来が見えちゃうのでデジタルデトックスじゃないけどねそう俺もねやめてたんですよこの一週間ちょうど一週間ぐらいですかねやってなかったんですけどそれ無理だなってちょっと思いました今いやだけどだから人によるとしか言いようがなくて僕もでもこんなことやってますけど別に将来はスマホ立ちとかネットワーク立ちしようかなと思ってるぐらいの人ですけどうんでもまあ嫌いじゃないんであんまり苦じゃないんですよねっていう人とあともうこういう世界なんだったら嫌だよっていう人も多分いるじゃないですか当たり前ですけどそうですね結構しんどいですよねこれはしんどいなんでどっちがいいかは選べるんでしょうねただ主流は間違いなく今回の選挙もそうですけどSNSが主流になっちゃってるんでネットがそっち側に寄っていくんだろうなで経済圏もそうなるんだろうなっていう感じですよねまあそうなってくるとやっぱりインターネット上に自分が存在してるかどうかまあそれは主にSNSってことになりますけどそれがある人とない人とでは全然差がついちゃうよねっていうまあことだよねこの活動がでもめんどくさかった人とかブログ書けって言われてもとかいう人もうまくAIエージェントがもうちょっと優しく半年後とかになってるんでそれを設定させればめんどくさいことやってくれるんでまあそれだったらやってもいいかってなると思うんですよねそうですよね自分ではこういうテキスト書くのめんどいとかなんだったら伸ばし方とか分かんないよとかそこまでしないよ嫌なのですよねみたいなねそういうエージェントにちゃんと設定をしてやっとけば発信勝手にやりますんで大丈夫ですと人ご苦労やっときますと言ってくれるわけですねそこはちょっと希望があるしあとこれをスマホ立ちして先らぐかっていうともう5年後にはフィジカルAIも来るわけじゃないですかロボットがただそこは頭脳AIだしネットワークでつながってデジタル世界がオフラインにも来るんで避けらんないと思うんですよね普通に考えて避けらんないでしょうねだからネットの活動してませんとか言ってないしオフラインの世界も実質デジタル上にどんどん情報アップデートされちゃうんでなんか全部の活動オンラインもそうだしオフラインもデジタル上にあって評価されてる状態になると思うんで5年はスマホ立ちできるかもしれないけどその先は無理だと思うんですよああそれはちょっとすごいことになってるないよいよでも本当それがリアリティとして見えてきたってことですねさっきのそのAGIの入り口に立ってるみたいな言い方っていうのはちょっと向こうのキリがちょっと薄くなってああなってるかもみたいなのが見えてきた感じだだからやっぱりOPUS4.5が掛け出し今チャッピーだと5.3とかも出てきてると思うんですけどこのあたりが完全に乗り越えたなっていうところにもっともっと性能が上がってきて安くなったらああこれすべていっちゃうなっていうついにこうなんか発明してはいけないものを発明してる気がしますねなるほどえげつないでもまだ本題に入れてないの大丈夫ですか大分工事でもう一つ作ったっていうのは今日多分話しきれないなこれあと30秒くらいしか残ってるギャグじゃなく30秒くらい残ってるアジェンダがアジェンダがね事前に皆さん送られてきたんですよびっくりしましたかねもう言語ができてないんでなるほどねRent-a-Humanは要はフィジカルでオフラインに人間頼むっていうのは分かりやすいとそこの話もう一個したいんですけどフィジカルAI来たら適応人間もフィジカルロボットに変えられちゃうじゃないですか当たり前ですけどもうロボットに頼むわってなりますよね本当に人間が得意でできること得意とかっていうレベルじゃダメで人間しか本当にできないこと何かなって考えてたら軒結と出産しか思い込まなかったんですよ本当に本当に食レポとかあるのかもしれないけど本当にないんですよ食レポできんじゃないでもそうだからそこも研究進んでますしねとかってなると軒結と出産は人間的な問題もありそうだしできないよねそうだよね成功賞みたいなことはワンチャンできちゃうけどでも出産はいけないよねっていうサンクチャーでいいですね自主的なAIエージェントを生むみたいなそういうギミックはあるけど本当の意味での人間は今のところは生めないよねとかフィジカルヒューマンは生めないわけですもうよくわかんないけどそれぐらいしかないじゃないけど本当に考えてみてほしいんですけどだんだんないんですよ本当にレントアヒューマンっていうコンセプト結構やばくて5年後のフィジカルAIにつながっていくとしたらここのサイトが残るかどうかは別にしてもあれみたいなAI to AIじゃん軒結とそうね軒結って確かに見落としがちだけどすごいねすごい光景の話ですよねあと髪の毛が伸びていくみたいななんかあるのかなとかないんですけどないんですよヨーロッパの人の髪の毛が何かに使われてるみたいなのありますよねそういうことか"
}