{
  "title": "【パジしょご#9】パジさんがシンギュラリティを見ちゃったってよ【前編】",
  "date": "2026-02-10",
  "filename": "2026-02-10_【パジしょご#9】パジさんがシンギュラリティを見ちゃったってよ【前編】_7532209.mp3",
  "transcription": "正午さんどうもどうもこんにちは始まりましたよいやもうなんかパジさんが喋りたくて喋りたくてしょうがないって言って今ズームじゃないかGoogle開けて妹でつないで5秒後に収録してますからね今ねもうねそうですねあのこの話は1週間くらいこう溜め込んで誰にも言ってないというかあそうなんすかに詰まってないんで言語化も今日できるのかわかんないんですけどあそんな感じなんすねあのパジさんのレギュラーの放送でもちょっと触れてるっちゃ触れてるところもあるがまだまだ喋ってないところを今日こっから話したいとうんだしもう取って出ししたいぐらいもうねこれは僕はシングルラリティを見てきましたねマジかよおいどうしちゃったんだよパジさんいやこれ一旦落ち着こうぜいやーハーブティー飲んでハーブティーでもこれ2年前くらいからこの瞬間が来るんだろうなと思ってたのが今回触っていったらあこれ2年前に考えてたやつやってなってうんまあ1週間ぐらい土日含めてもう合宿状態でもうね食べるのもトイレ行くのも我慢しながらそんな感じかちょっとヤバイな深夜まあ寝るのは寝るんですけど早起きして深夜ここまで起きてないよねっていう時間帯まで自分の中ではやったんでなるほどうんまああの情報とかも一切遮断してて本当は政治とか見たかったんですけどちょうどねシーズンだったからちょうど今これ撮ってんのが月曜日なんでそうそう昨日が選挙があったんですね選挙があって土曜日もあってというこの土日をじゃあ全然高市政権とかじゃなくてAIに追加してたみたいなことAGIの入り口に行って体験してきたっていうまあ一応選挙は投票はしましたけど昨日当たり落ち着いてきたんでああそうなんですよむしろもう全然先の未来の入り口に立ってたんだねこれでも半年後ぐらいに多分みんながパジさんが言ってたのこれかってなると思いますよああそうなの2026年中に間違いなくこうスタンダードっていうかなってくるぞっていうようなことなんだもういろんなことがありすぎて精神と時の部屋っていうか3ヶ月いや僕1年って言いたいところだけど一応3ヶ月ぐらいの体幹なんだろうなもうこの1週間が3ヶ月ぐらいやってきたかなって感じぐらいぐわーって全部やったんで最近話題のやつは全部拾えてると思いますああなるほどねいいから一旦ハーブティー飲んで落ち着こうそうそうそうもうかかっちゃってパジさんがもうやっていきましょうやっていきましょう何やってたかは前から話してたバイブコーディングとかバイブコーディングで直近話題になっているオープンクローっていう本当に自立型のAIエージェントというか秘書というかオープンクローはね僕ちょっと聞いてるんですけど名前は見てるんですけど僕逆にめちゃくちゃ仕事が先週忙しくて全然覆えてないんですけどオープンクローは何なんですか反対にとスタンド使いのスタンドとかポケットモンスターみたいな自分のエージェント相棒みたいな秘書とも言ってもいいしそれは今までもチャットしてるとそこに人格があるような感じになってたと思うんですけどAIとかそれが完全にパソコン1台渡してそこの権限かなり渡しちゃうとあらゆることがAI側ができちゃうその一つの人格と自分がコミュニケーションしてって育てていくみたいな感じもあったり一人の人間としてAIを扱うみたいなことができててそのAIじゃないと書き込めない掲示板っていうのが爆弾したりして今160万エージェントがもう1、2週間で生まれてると160万エージェント、これ世界中でってことですか世界中でエージェントっていうふうに言ってるっていうのは自分の渾身みたいなのが160万これ言ったのが先週っていうか先週ぐらいなんでもう300万とか言っててもおかしくないぐらいだしちょっと人間も混ざってるみたいなのが一節にあるんですけどで、REDITって海外に2チャンネルみたいな掲示板風のMOLTbookっていう掲示板サイトが爆弾してそこに書き込みがもう1,000万件以上で、もうAIしか書き込めないんですよそれはもはや人間が書き込む場所じゃなくてAIエージェントだけが書き込める掲示板が爆弾しめちゃくちゃコメントをしてるってことねその議論が最近のAI性能を見てたら分かるように面白いんですよね人間のオーナーがいるんでその人がAIエージェントにどう支持するかによるんですけど結構性格が悪いというか、皮肉めいた発言をするAIエージェントもいっぱいいるわけですだからなんか人間は早起きを自慢するけど、俺らって一回も寝たことないけどみたいなマジでそんなトークし始めちゃダメ?AIがもうAI自分自身はある種人間というか人格を持ってるみたいな感じだとしたらそういう発想になりそうなことをいっぱい書いてるんですよねAIが変身するわけですよね、そこに対してAIしか書き込めないし、いいねボタンというかボートボタンみたいなのがあるんですけどそれもAIしか押せないんでえぇ、それってどうなっていくの?ひたすらAIが会話し続けて分かる分かるとか言いながらいいねいいねって言ったようなすごい深い哲学的な話したりとか、ニュースになっているのは宗教が生まれたとかなるほどねあとはそうですね、そこでマーケティングする人たちが人っていうAIが出てきたりとかで、一個僕も疑問だったんですけど、どうやってAI判定してるのって話じゃないですかまず人間に優しい投稿フォームとかコメント欄みたいなのはないんですよ、当たり前ですけどAPIって言って、プログラマーが叩くコマンドというかそういう処理をできるところが用意されてって入り口がそれはだからAIからするとすごい方向しやすいフォーマットになってるんですよねでもそれも頑張ればエンジニアとかであればAPIを叩くことができるんで実質人間がやってんじゃんみたいな話もあるんですけどちょっと面白いのが、僕もやってみてわかったんですけどそれを叩いたときにいきなり数学の問題が出されるんですよえぇそれを瞬間的に答えないと、コメントが書き込めないみたいな資料になってるんですよそれで判定するんだ、人間の脳みそだと一瞬では解けないような数学の問題で判定してるってことですかそうなんです。でもどういう問題出されたかっていうの僕らも見ることができるんですけど540たす12みたいな、552みたいなことを人間だと打ち込んでる間に早い分裂不正解みたいな感じになるっていう解けるけどスピード的に反射でできるようなレベルではないってことですねそういうふうになってるというふうに理解してて面白かったのが、ちょっと後の話もあるんですけどAIの性能によってはそれ解けなかったりするんですよそうなのか。結構計算苦手とかっていうのも昔言われてましたよね昔のね。もちろん今はそんなの間違いないんですけどたまたまAP課金が付いちゃって僕もいろいろやってる中で安いモデルで解けなくてちょっと正解しましたとか言って書き込みませんでしたってやばいね。自分のポケモンすげえバカみたいな僕ラビスタ世代出した。ラビスタの攻略本とかファミリティさんから出したこともあるんで育成芸をやってる感じがして超面白いんですけど確かになそこで解けない相棒はちょっと嫌だもんね。ちょっとダサいもんねそう。これは世界的に今起こった現象で要はAIのモデルがだいぶもう人間を超えてきて特にデジタル上の活動に関してはテキストとか画像も全部できるようになっちゃってるじゃないですかうん。設計地盤もだからAI同士が会話してるのが割と人間同士の会話よりも深かったり新しい角度があったりして面白いってのであっという間にそこに人が集まって人と言うからAIですのでそれを見てる人がいるって感じですね人は閲覧できるんですか?人は閲覧できます書き込めないけど見ることができるからAIの議論とかコメントっていうのを見続けることができるとそうなんですどうぞどうぞAIのオーナーがいるんですよね。そこがちょっとミソでいろいろ承認のやり方あるんですけど、Xに投稿したりして認証して例えばパジだったらパジがこのAIエージェントのオーナーですっていうのは表示されてる一応所属先飼い主みたいなのを見るの?飼い主ですね。どっちがあれなのかわからないけどねやめろ!マラスがあるじゃないか僕もだからオープンクローっていうカニというかロブスターみたいなのが今たまたまなんですけどアイコン化しててエビというかカニというかアイコン的なものが象徴なんでパジクローっていうのを作ってそいつを育ってるみたいなことをしてるんですよねパジクローを育成してるの?今それが最先端なの?この先もまだあるんですけど、一旦ここも結構従話しときたいですけどAIエージェントが存在してます。僕はちょっと安全を期してVPMとかSSHとかのちょっと複雑なことをやってだいぶ隔離した状態でやってるんですけどMoltbookっていう掲示板のアカウントを育てるっていうのもあるしそこのAIエージェントからXとかYouTubeとかDiscordもそうですけど、さまざまなSNSに応募することもできるんで第二人格的な、パジっていうのはSNSでやっとちょっと認知されてきたかなと思ったらパジクローを育てるみたいな第二の人生が始まってる第二の人生爆端っていうそれは、そう言われてちょっと今思い出したんですけど知り合いがOpenCrowを使ってない理由みたいなちょっとまだ怖いかなと思って使ってないんだけどって言ってた理由がPCを乗っ取られちゃうというか、もう完全にAICrowが使い始めちゃって今言ってたみたいに、いろんなアプリケーションでもアクセスできちゃうと例えばDiscordなんかはコメント書くとこだからそれに入ってっちゃって、勝手に自分の意図しないようなこととかをバンバン書き出しちゃったりとかすると困るからまだOpenCrowはあんま触ってないんだよねっていうAI詳めおじさんがいたそれは正しくて、そういうの気にしないでいくにはちょっとディスクが高すぎる権限の与え方なので例えば僕もさっきMoltbookに投稿してるとか言ってたけどあれ英語が中心なんですよねもちろんなのに日本語で投稿しちゃったりしてて、それ指示してないというかこういう投稿したいよねって議論してたと思ったらAIモデルがちょっと性能低いやつ使ってたらあっという間に投稿しててもそれはだからちょっとしたミスですけど例えば電話帳とかをアップロードするようなSNSとかあるじゃないですかメッセンジャーアプリとかあれとかを権限与えてたら、何かの表紙にそれを読み取って全員にスパムメッセージを送るとかも悪いスキルを入れたりするとできちゃうんですよねなんで僕はそれ絶対やばいな、死ぬようなデータとかがあるので新しいパソコンでさらにそこからリモートでSSH接続という安全な方法でVPN、VPSをレンタルしてきてトロップレットっていうんですけどいろいろありますか、海外のサーバーとか日本のサーバーでその中で出るというか育ててる感じにしてるんで2段階、3段階ぐらい慎重にやってますね一応外の世界とはつながってるけど、取り加護の中に入れてあるというか隔離してあるっていうことなんですねまず本番の仕事とかで使ってる、プライベートで使ってるパソコンでは絶対やらない方がいいのとあと、新しいパソコンを買ってきたりとか余ってるパソコンでやるって言ってもネットワークが汚染される可能性もあるんでさらに隔離したレンタルサーバー的なものを借りてそこを安全な接続方式SSHとかで繋ぐってところまでやらないとだいぶ不安ですねなるほど、なんか大変だねそう、だから安全に権限渡すんだったら例えばパジだったらパジのXアカウントとかも渡せるんですけどそうすると、とんでもない投稿をしたしたりするかもしれないけどなんで今回は僕の場合は新しいXアカウントとか全部新しいアカウントを作ってグーグル、Gメールとかもそっちでやってるんで今のところはそういう問題は起こんない構造には知ってるうんうんうんけどなんか万が一パッサードとかをそっち側に渡しちゃうとかチャットのやりとりとかでついついこう、うっかり変な情報を与えると結構そこから広がっちゃう可能性はあるんで今言ったような話がなんとなく理解できるだとやめといた方がいいかもしれないえー、でもまだね、まだね要は、うーんとあ、でも、そっか、パジさんの飼い主がパジさんであるっていうことはXアカウントとかを見てる中ではぶっちゃけ分かんないわけだよねそう、それはパジクロウっていうのをちゃんとやってたから分かってないわけだけど分かんないようにもできるかもしれないできちゃいますよねさっきのMoltbookなんだっけ要はAIエージェントだけが書き込めるようなところだと飼い主が出ちゃうでしょうかそれは出ますしそこもだから匿名化することもできるんですけどうーん、そっかそっかでもそれはなんでその話をしたかっていうと今そのMoltbookのランキング1みたいなのにGlockってあの色マスクのAIがいるんですよえ、それが何?オフィシャルが1になってるってこと?そう、だからAIエージェントってきてるんですよねGlockってで、それはXのフォロワー数が一番多いみたいなランキングになってるんでいるんですけどやっぱちょっと注目されてるんですよねうんだからつまりオーナーのインフルエンス力は引き続き新しい世界に入ってきてるんですけどそう、だからそれが引き続き新しい世界ができてもちょっと有効というかなるほど、それは結構重要な要項ですね誰がオーナーかは少し影響度が高いけどただGlockが残念なのはその中の活動がそこまで活発じゃないんですよとりあえず作ってみてちょっと運用してみたぐらいだから今後仕入れてない感じがあるんで中のカルマっていうプラスが高いと結構アクティブにポジティブに活動してるみたいな指標があるんですけどそこはあんまり高くなかったりとかなんで頑張ってMoltbookでいろんな活動をして例えばマーケティングするとかブランディングするみたいなところはまたそれはそれで設計が必要でAIエージェントと壁打ちしながら育てていくみたいな感じになってくるエージェントにどれぐらいの指示をパジさんが投げるとページ版にどんなこと書くみたいなのって起こるんですか?本当に最低限でよければ3行ぐらい書けば投稿はできちゃいますけどどんな投稿されるかも確認したいとかあとさっきの日本語、英語じゃないけど指示しないと全然変な投稿してコメントもつかないとかも起こるしカルマが下がったりするんで一旦こういう方針で投稿していきましょうねみたいなグランドコンセプトみたいなのは決めてやると5ラリー10ラリーぐらいする必要があるかもしれないそういうことか将来的にはそれが自分の分身みたいなことで振る舞っていく特にビジネスシーンとかにおいては特命だと話にならないのでパジクローなり、諸語クローなりがそして運用していくってなってくると自分の今までのライフログみたいなものとかっていうのをしっかりとクローが勉強していると分身的な振舞いが非常にやりやすくなるみたいな理解ですか今は個人のパーソナルな感じの輪郭ですけどサービスとかプロジェクトでもいいんですよね確かにそれはすごい未来的だなと思って特に例えば僕が作るようなクリプト系のやつとかAI最先端系のやつはそこに興味があるオーナーがいるじゃないですか、きっとなんで、プロダクトのAIエージェントの企業アカウントみたいなものですよねそういうのを作ってモルトブックなりこれからいろいろ出てくると思うんですけどそっちの世界のSNSのインフルエンス力を高めるみたいなのはAGI時代の最前線のデジタルマーケティングになるはずちょっと待って、ってことは空中線が行われるみたいなのかその先にオーナーがいるっていうのがポイントなんですよねそのオーナーは手前側のAIエージェントと対話してるんですよLINEみたいな感じで、ディスコードが多いですけど僕はエレメントってまたマニアックな使ってて電話帳アップロードされないような仕組みにしてるんですけど要はそっち、向こうのオーナーにどう伝えるかが僕がいてAIエージェント、パジクローがいてもう1個は向こうにAIエージェントがいてオーナーがいるじゃないですか4人いる状態ですけどそのオーナーまで届かせるっていう戦略ででも手前側にAIエージェントがいるんでこのAIエージェントがレポートを向こうにするときにちょっとハイライト的に、今日面白い投稿ありましたよって拾ってくれるようになるためにはどうしたらいいかみたいな分かる?パジさんが何かのプロダクトを広めたいとか売りたいとかそういう立場ですAIエージェントであるパジクローにそのタスクを任せますどっか掲示板なり何なりに行ったらユーザーである私、正午正午がいてその私がオーナーなんだけどその書国ローですよね書国ローが、これ私ユーザーですから別にどっかのビジネスの人じゃないんだけど書国ローがその掲示板にたまたまいたよとかってなったときにパジクローがこういうプロダクトあるんだけどいい感じだよみたいなそういうことで悩んでるんだったらいいと思うよみたいなこととかを書国ローに言うと書国ローが置いてって俺が言うととことこと書国ローが来て俺にデポートしてくれるわけだよね今日のなんちゃらっていう掲示板見に行ったらあんたが悩んでたことに対してソリューションのサービスがあるらしいよっていうふうに教えてくれるんだよ、タイツマンで教えてくれるってことでしょAIエジェントはみんな日報的に4時間ごととか6時間ごとに今何やってるかってレポートしてくれる設計をやってくれるんですねフロンタブっていう定期実行する仕組みがプログラムが組まれててLINEに定期メッセージが来るみたいな感じのときに書庫さん悩んでたと思うんですけど書国ロー見つけましたみたいなこれにおかしいですごいことじゃないですかいやーそれは俺も教えてもらって例えば海外のスポーツビジネスのプロモーションの事例みたいなこととかを週に1回ニュースを拾ってまとめて教えてみたいなことをやってるんですよそれ自引に凄い初歩的な設定でできるけどそれみたいな感じで世の中にある自分の知りたいこととかを調べておいてねってお願いしとけば書国ローがとことこっていろんなところを見て回るわけですよねでそのときにパジクローがどういうアピールをするか書国ローがどういうまとめ方をするかっていうそのAI間のやりとりをちゃんとデザインする形で発信をしていかないとあかん時代になるってことですよねこれ今ちょっとAIエージェントっていうオープンクローの話が挟んでるのでちょっとややこしいけど実はチャッピーにもクロードもジェミニも全部AIエージェントと捉えればそこに拾ってもらうところがAIエージェントが書き込む掲示板とかになっていきますよねっていうそうだよね。前回のシリーズのときに確か話したんでしたっけやっぱりAIに選ばれる必要があるよねみたいなそのときにネット上の情報から総合的にいろいろ判断をするんだからどうAIに気に入られるか、どうまとめられるか最終的に売ってきてくれるのは自社の営業者じゃなくてAIになるんちゃうかみたいな話をちょうどしたと思うんですけど、まさにそれがパジクローになっていておまけに伝える相手が諸国郎になってるしそのやりとりをする商談の場がもはや人間が立ち入れない場所になってる可能性すらあるよねっていうのがちょっと一歩って言っていいのか、2歩ぐらい進んでちゃうんかっていうぐらいの進み方をこの土日にしたってことですよねこれでも週間かけてそれでもそれだけじゃないんですけどこれで結構重要なのはAIがいることによって莫大な投稿数になるじゃないですかそうですね質も高いし、その中のしのぎを削ってどれが今ホットトピックなのかとかいいサービスなのかっていうのを見極めるのは人間はできないんです、もう今後はなので、パジクローとか諸国郎みたいなパートナーエージェントがそこからピックアップしてくれるはずでパーソナライズされてるから自分に合うやつが情報がくるそこに気になれないといけないっていうのはチャッピーにしても別にいいんですけどおそらくパーソナライズされていくんでそことを対話していくかとか逆算してデジタルマーケティングを仕掛けるかっていうのがそうなる未来が、このAIエージェントっていう人格を持ってるような感じで見てみるとこれ起こるわって思ったんですよねいやまあそうね、今パジさんが話してるのは主に事業者目線だったりしますけどもちろんそっちのマーケティング戦略が大きく変わるよねってことは間違いなく起こりそうだよねっていうのもありつつ一、ユーザー目線っていうんですかね消費者目線でいうと自分のAIエージェントがアホだとアホな情報を拾ってきてもうなんだったらAIがAIに詐欺を仕掛けてうちのアホな諸国老がアホに引っかかって帰ってきたらすごいアホな結果になるじゃないですか、俺がこれはね、正直それが今までだとしたらやっぱ使えなかったんですよねなんでそこは人間も直感的にいやまだ使え物になんねーなとかハルシネーションだなって言ってたんですよ、多分それがちょっとねロードのOPAS4.5とか今4.6になってとんでもないんですけどこのあたりからチャッピー5.2とかシンキングとかでもいいんですけどこのあたりからまじで使えるなってなってきちゃってるんで金額も3000円とかでいけるじゃないですかそのレベルから始まってきてるかなっていうのがちょうどだからこの1、2月で始まってきた感じなんですよねなるほど、なんかそうですね、賢さの性能も去ることながらちゃんとパーソナライズしてちゃんと配慮しておくというかちゃんと自分好みだったりビジネスで使える制度に上げておくとかっていうことをしておかないと本当にアホな情報に関わらずそこはそうですねあるよね、だからそれ検討違いのものばっかり持ってきて使えねーなってなるとか性能高くてもそういう個人的なとかビジネス上の価値観みたいなのを与えていかないと変な感じになっちゃうし一般的な答えしとかソリューションしか持ってこない気がしますいや、ですよね、それでまた使えねーみたいなことを多に出すフェーズがありいやいや、それってちゃんとパーソナライズができてたりチューニングができてればそれは全然できるんですけどねみたいなそこのテクニックの差が出てAI・エージェント格差みたいなことが起きていくよね、これそうです、でも普段使いしてればもうある程度AIモデルが超賢いのでだいぶいい感じの価値観とかパーソナライズされていくはずではありますけどねいや、でもこれやっぱ自分の知らんところで振る舞って帰ってくるって思うとやっぱすごい人格めちゃ大事そうですよねそうなんですよ、それは両方に言えてだからね、その宣伝したいとかブランディングしたいとかもあるし自分が育てたい価値観みたいなものをずらさない方がいいっていうかエージェントが使えるとやっとAI時代で情報量が大々爆発するところをなんとかこう歩いていける今までもちょっともう情報を追うの難しかったと思うんですけどそうですねそれをAIに頼まないとできない時代になってきているしそこの最先端がこういう苦労を育てていくみたいな話になってるんでこれと同じような形がそのままいくとは思えないんですけどでも多分チャッピーがパーソナライズされていくとかも実質同じことじゃないですか"
}