{
  "title": "続・AGI雑談",
  "date": "2026-01-11",
  "filename": "2026-01-11_続・AGI雑談_7424174.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは続 aji 雑談ということで前面に続きまして後編のこちらはプレミアムリスナーさん限定配信となっておりますまあこのビジネスシーンにおいても日常シーンにおいても完全に私はチャット gpt とかa アイを欠かせないパートナーツールとして使わざるを得ないという風になったのが1年前ぐらいの2025年の1月2月ぐらいだったと思います特にディープリサーチはこの引用もとをちゃんとはっきり示した上でほとんどハルシネーションを起こさずに世界中の情報が瞬時に手に入るということで結構今までグーグル検索とかでなかなかこう答えが見つからないものがパッとこう簡単に答えが見つかるしそれが結構的確にちゃんと正当率が高い状態になっているので日常においてもビジネスシーンにおいてもちょっとしたそういった調べものの時間というのは極端に減ってのんどと正解の一手を打てるようになってきたというのは感覚としてはすごく快適に過ごせるようになってきたかなと思うんですよねまあそういう意味では今までインターネットグーグルが登場して検索で様々なデータが蓄積されているのを自ら自分で探しに行くというこの探すスピード探す時間というのは結構無駄にしてきたんだなというふうに思ったんですよねまあでもそれでもインターネット零名機まあむしろパソコン通信時代から慣れ親しんでる私にとっては一般の人たちよりももしかしたら検索のコース探し方的なところは素早くできる可能性は高いかなと思いつつもうAIになるとそうした検索力というか検索リテラシーみたいなほとんどいらなくて的確にAIに質問が投げかけられれば誰でも同じような高精度の答えが手に入るということになると実は結構失われている能力というか必要だったスキルというのもだいぶ変わってきている感じもあるんですよねそしてAIバイブコーディングですねまあここのセキュリティ問題とか実際にビジネスにつなげていくオフラインが絡むような部分というのはもちろんまだこのAIエジェントAGIツールでも難しいわけですがそのデジタル上の完結するような出力納品物に関していうとだいぶもうAIの性能が人間のそれと変わらないというかほとんどこうシニアレベルに近づいていってるしなんだったら私がこれ今からデザインの学習をしてAIのレベルに本当に追いつけるかというとちょっと疑問に思えるぐらいの出力というのが簡単にパパッと出せてしまうとそしてその指示出しもまあ言ってみればよろしくやっといてよみたいな感じの乱暴な投げ方であったとしてもAI側がAIの学習の中で得られた一番最適な答えというのをデザインという形で出力してきたときに人間が見てあこれだったら全然いけてるよねとかまあ無視というかそのうちにもいろいろ人間が作ったんじゃないかというレベルになるぐらいというのはビジュアル面とかそのUI UXのデザイン性というところは非エンジニアであってもまあ分かりやすいところであってこれをとても個人で例えば30分1時間で作りましたと言われてもなかなか信じられないようなレベルというのがこれデザインだけではなくてプログラミングにしてもそうですしデータベースを操るSQLにもそうですしあらゆるところにすごく好きというのは本当にチンプ化していくというのが今目に見えて分かってきているところですよねそしてバイブコーディングのちょっと弱点だったセキュリティに対する対策というのもAIエージェントツールによってはそれ専用のAIボットAIエージェントというのが存在していて人間がまあ気づかないで間違ってセキュリティホールがあるようなウェブサイトとかアプリをローチしないように事前にこのセキュリティスキャンというのをしてそこで見つかった問題というのはまたAIが単純に人間はそれに対して指示を出してこれちゃんと改善しといてねというだけのそういうようなアプローチというのはAIエージェントを設計する側がここが問題になるからと事前に用意されている状態というのがちゃんと設計に組み込まれていればバイブコーディングの弱点であったセキュリティ面というのも人間のそれを遥かに超えてくるような性能というか安心感というのが出てくるそうなるともうAIが人間のあらゆるデジタル領域のタスクというのを人間以上に安全に安心でしかも素早く大量のインプットを高品質で行えるというのが全ての領域でもうそうなるという見込みで何か動いていった方がいいかなと思っていてしかもそれがヒューマノイドフィジカルAIと結びついた時には人間のあらゆる作業というのがフィジカルデジタル問わずに代替されていくという未来も近づいてきているのでそこに対して人間ならではの何かしらの特化仮のようなものを作るというのが2026年結構本腰を入れなければいけないんじゃないかなという風に思いましたそもそも社会は大きく変わっていってしまう ただまあ日本の場合は政治の問題とかもあって急激には変わらないとしたとしても変わらざるを得ない状況がこの一つのテクノロジーによってインターネットの日じゃないぐらいの実現がされていくというところはちょっと心構えとしてもっとく一年になるかなという風に思いましたということで今日はここまでここまでバイバイバイのバイ"
}