{
  "title": "オンチェーン化に思うこと",
  "date": "2026-01-08",
  "filename": "2026-01-08_オンチェーン化に思うこと_7415378.mp3",
  "transcription": "裏っ端チャンネル今回のテーマはオンチェーン化に思うことということでこの収録をしているのが年末ということで少し時間にも余裕が出てきたということでいろいろと時間ある時にしたかったかなと思っているオンチェーンサービスとかあるいは ai 活用のサービスプロダクトなんかをつらつらと考えるには売って付けの時間を過ごしているといったところで今日はそんな中でもオンチェーン化について思うことブロックチェーンをまあ活用してわざわざオンチェーン化していく時にどんなことを考えているかというのをちょっと紐解きながら話していければなというふうに思いますおそらくこの収録配信がなされるのは年明けになってくると思うので何かしらこう面白いアイディアがオンチェーンプロダクトなのか ai 活用プロダクトなんかでちょっと思いついているといいかなというふうに思いますちょっと本題の方に入る前にやっぱり2025年は ai の躍進というのは凄まじいものがあってもうちょっと来年は aji 達成済みの状況でどのようなことが社会変革がもたらされるかという具合にかなりこう社会に影響のある大きなデジタル上の革命というのはいよいよ起こり出してきているしその進化発展ぶりも完全にこうグラフで描くと指数関数的になっているということでこれはデスクトップからスマホにこう移行していった様々なデジタル上のサービスであの時スマホファーストとかモバイルファーストと言われて最初のうちは結構業界の中心にいるような人たちからするとデスクトップ以外でインターネットサービスを触るなんかはあまりこう想像がついていなかったものの一部の感度の鋭い人たちはスマホモバイルファーストでサービス設計をし直してみた時にどんなサービスになるかデスクトップで全く同じサービスがあったとしてもスマホファーストで作った時には圧倒的な使いやすさとかスマホに特化された微妙な機能がまさに競争力差別化となってその後世界は8割型スマホファーストになっていった流れというのがある中で今回オンチェーンとかAI化の波にやっぱりAIファーストとかブロックチェーンファーストで考えていった時にどんなことが起こるかというのはすごく大事な視点なんだと思うんですよねここの教訓としてはやっぱり既にそういったサービスデスクトップ版であるじゃんとわざわざスマホ版で出さなくてもというところで思考を停止しないということなんだと思うんですよねそういう意味ではメッセンジャーアプリがデスクトップで一定程度発展していた部分というのが一気に国内においてはLINEとかグローバルではWhatsAppとかFacebookメッセンジャーなどスマホアプリとかスマホモバイルファーストに特化した形でのUI、UXを実現して中身ももちろんその時点での最もスケーリングしやすいような技術選定を行ったことで一気にそこまで獲得してきたユーザー数の伸びとは全く違う別次元でより一般の人たちがこのインターネットデジタル上のサービスに乗っかってきたということが起こっていったんですよねAIはこれと全く同じことが起こり得るし、その時のスマホにデスクトップから移行した時はやっぱり画面サイズの問題とか機能が微妙に違うというところを差分を埋めてよりデスクトップと比べて競争優位性を保つようなUI、UXを実現したサービスアプリが勝ったということを考えると今度はスマホファーストの中のAIファーストというところが一番の注目、焦点になってくるんだと思うんですよねAIファーストで考えていった時にやっぱりこうAIだからこそこれまでにできなかった部分を完全に自動化してしまうとか大量生成とか効率的だったり高品質のものが大量に出てくるといった具合に、今までだったら絶対に実現できなかった中身の部分というのがAIによって変わるし、中身だけではなくてその外側の体験自体もどんどん人間のめんどくさい点が省かれていくというところにAIファーストのまずはこの特徴というか差別化要因があるんだと思うんですこれと似たような考え方をスライドしてブロックチェーン、オンチェーン化について考えるとやっぱりオンチェーンになるからこそ透明化されたり、その履歴が完全にこう改ざんできない状態を担保するというのはありつつやっぱりメインになってくるのは完全にデータが金融化されるということで、これはインターネットでもAIでも実現できないブロックチェーンでしかなかなか実現できないことではありつつ、それがプラットフォームの外に飛び出していかないとその経済系の中に留まってしまうということが起こり得るとちょっと続きは夕方18時のプレミアムリスナーさん限定配信の音を届けしたいと思います続きはプレミアムでお会いしましょう今日はここまでここまでバイバイバイのバイ"
}