{
  "title": "NFTの復権のありかた",
  "date": "2026-01-25",
  "filename": "2026-01-25_NFTの復権のありかた_7460295.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは nft の復券のあり方について話していきたいと思います直近でクローンxという nft の中のある種レジェンド的なプロジェクトが一度は内域に 買収されたもののその後直近で内域から第三者の手にまた事業上とされたというようなニュースが駆け巡ってこのクローンxの nft のフロアプライスなり自家装学というのは急激に復活していっているんですよね とはいえまあ前世紀に比べると全然まだまだとはいえこのまあポジティブなニュースというか今までちょっとやっぱり大きな会社すぎてあまり見動きが取れなくなっていたクローンxがより自由度の高い今までの web3 とかクリプトのまあマインドでこう進めていくようなそういう雰囲気になったことで自家装学的な期待値が膨らんでいるというのが今この収録をしているタイミングなんですよねとはいえこのプロジェクトに対する期待感というのがまあ簡単に自家装学的なところに現れたりフロアプライスにこう示されたりしていくというのがどうしてもこうお金の話が先行してしまうというのがnft にある種定められた宿命のようなものでこの何が起こるかわからない期待値の段階だけでそうした数値的な評価というのが先に来るしまあそこに換気するような人々は sns 上で可視化されてしまうということなのでプロジェクトが今後どのような展開になってよりこう面白い体験をもたらしてくれるあるいはユーザーホルダーが主体的に面白いことを考えています面白い体験を作り出すということが起こっていくとしても先にお金をかねしたこういった数字が踊ってしまうとそれだけでこう寄り付けない人たちが出てくるのもまた確かなんだと思うんですよねそしてまあ問題というか構造上やっぱりこの nft にじゃあそうした金銭的価値とか自家総額フロアプライスのようなものを期待するとなってくるとこれ考えて突き詰めていけばいくほどnft ノンファンジブルトークンではなくてファンジブルトークンの方が何かの金融資産的な扱いとして投資の妙というのがどうしてもファンジブルトークン側ft 側に群倍が上がるとなってくると一時こうしたニュースで盛り上がったとしてもそれがお金の範囲金融的な話題が先行しすぎて実際のこの体験のところが逆にこう事業者側からするとコストがかかりすぎるみたいなことが起こると費用対効果の面とか投資対効率の面で単純に例えばビットコインだったらそもそもこの完成されたビットコインマイニングのエコシステムの中で投資制度をちゃんと内包しているのでしかもファンジブルトークンで重ね合わせができてバイバーがしやすいという形になっているものと比べるとnft の魅力というのを金銭的なところに置きすぎるのも問題だし逆にでも金銭的なものにお金すぎても別のところにこうコストがかかってしまう構造になるとじゃあそこから投資家的なところから見放されてしまうという流れになってくると中途半端な存在というかプロジェクトとしてnftとかブロックチェーンクリプトが関係ない状態で大成功を収めるというのはそもそも確率が低い状態の中そこにさらに無理やりこう nft 化するといったような動きがあったりnft を意識しすぎて体験価値をそこに合わせに行こうとしたときにコンテンツとかプロジェクトとしての広がりというのがなかなか持たせられないというような結構難しい問題に直面するのかなというふうに思うんですよねさらに突き詰めていえば nft ならではのキャラクターごとの造形というのが違うとか言ってもいいかもしれないけど1個1個の権利の違いが細かくあるからこそノンファンジブルにしなければならないといったような必然的な nft である理由というのがもちろん強ければ強いほどいいわけですがこのちゃんと分かれているそれぞれが異なっていることに強みを持つことがあるということですそれぞれが異なっていることに強みを持たせた上でファンジブルトークンと対抗する必要もあるし また nft ではなくてデータベース的なデジタルアセットとも対抗できるかというところのまさに両者に挟まれるような関係の中でnft だからこそできるという価値をどこに見出せるのかでいうとやっぱり 音チェーンとのアセットを紐付けたような nft のあり方だったり一つ一つの音チェーン上のデータがユニークであるからこそ nft を使わなければならないぐらいの状態で例えばゲームの中の需要が確実に大きなものであるというような世界観とか人気を博すゲームを作った上での nft の活用みたいなところに結構復券の鍵というのがあるんじゃないかなというふうに思ったということで今日はここまでここまでバイバイバイのバイ"
}