{
  "title": "AGI雑談",
  "date": "2026-01-11",
  "filename": "2026-01-11_AGI雑談_7434865.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは a gi 雑談ということで今日はあったり言ったり雑談でもしていこうかなというふうに思いますいよいよ2026年に突入して a gi がいつくるかという議論もそろそろこう終止符が打たれるという感じでまあほぼ来ることは確定でそれがまあ a gi の定義にもよるんですが非常にこう人間にとって有用な使い方ができる ai 2というかもうデジタルヒューマン的なものが誕生するのはもうそこまできているし まあ今はちょっとこう高パイロット的に人がメインに操ってその服装重視的に ai が存在しているという関係からもうもはや2026年の前半にはこれ ai の方がメインのパイロットになって人間の方がそこを補うような存在というのはもう確定的に始まってきているんだと思うんですよね 特に私が最近感じたのは半年ぶりぐらいに2025年の6月と12月で ai のバイブコーディングによってちょっとしたアプリを作るという体験を通じて思ったのは完全に手術が逆転するぐらいに ai に何でもお任せしたいなというぐらいにミスもかなり減っているし何かを仕上げようとした時のステップ手順の踏み方というのもこれは ai の方が優れているというか非常に使える部下がやってきたような感覚これバイブコーディングの領域以外にも発給していくことは結構間違いのないことかなと思うんですよね現状の性能でこれなのだから3ヶ月単位ぐらいで大きな進化発展を遂げていくという ai agi の今後の成長を考えるといよいよこう人間が出る幕がないというのはちょっと本当に不思議なぐらいの感覚になるんですよねちょっと前まではやっぱり ai と言えども単純にこうたくさんのデータを集めていろいろと加工したらなぜか賢くなっていくというのが ai の根本原理である次の言葉とか真を予測するというのがサジェストされてその中央知的なものが出てくるよねというのは理解しつつ本当にどんどんこれが賢くなってくるとなぜそれが予測変換というか次の言葉を予測するだけでこれだけの知性的な知能的なものに見えるかというのは本当に不思議でならないぐらいになっているんですよねまあそもそもこの予測をしていく元々のこう状態からかなり高層転移的な知性知能にこう発展していくというところで完全にこう人間が人間と相対しているような感じのあらゆる物事を自ら ai を考えているんじゃないかぐらいに思えるぐらいバイブコーディングでこれはちょっと乱暴な投げ方だしこれを取りまとめて何かこう適切な出力をしてくるのは難しいんじゃないかというようなこともかなりこうこちら側の意図を読み取ってその内容をちゃんと把握してくれるしそこに対しての適切なアプローチというのも一緒にこうアプリを作っている私自身もちょっと気づかない視点からあこういう確かに解決法あるよねというところを示してくれてしかもその出力が人間はだとはもちろん思えないほどの数分から十数分で一気に解決してしまうということが起こるんですよねちょっとアプリケーションなのでデータベースの操作なんかもあるわけですがデータベースを触ったことない人は excel とかスプレッドシートの非常に大量のデータと複雑な構造を思い浮かべて欲しいんですがその一部分が何かこう違和感があるデータがあったという時にそのデータを見ながら全大のプログラムのこの部分がおかしいとかこれはもしかしたらデータ構造のもともとの根本原因が問題であるというふうに判別してくれてそれを書き換えるみたいなことが ai バイブコーディングだ普通に起こっていくことでこれがもともとの話でこう次の言葉の予測変換から今の ai が生まれていると言われてもちょっと信じがたいというかまあ人間がうんうん考えておそらくこうであるに違いないみたいな仮説を立てる時にそうした予測変化反応によってこう次の行動が決まる的なところからこんなに複雑で知的知性を感じるような行動ができるのかというのはちょっとわからないんですよねまあその結果がそういった予測変換の壁を超えてもう全然別の次元のちょっとデジタル生命体的な感じになっているとしても別に驚かないですしまあそれがどうなっていようが確かに賢いデジタル的な存在というのはもう生まれてしまってるしその発展の速度というのも指数関数の進化発展のこうちょっと上昇していくようなところにちゃんとプロットされているというのは今驚異的な進化を遂げている最中であることを示しているというのは今年1年ちょっと後編の方ではもう少し深掘った内容を話すればなという風に思いますが今年の2026年がいよいよ ai agi にとっての不死命の年になるかなという風に思います続きはプレミアムでお会いしましょう今日はここまでここまでバイバイバイの倍"
}