{
  "title": "NFTを活用するには",
  "date": "2026-01-22",
  "filename": "2026-01-22_NFTを活用するには_7436119.mp3",
  "transcription": "裏っ端チャンネル 今回のテーマはNFTを活用するには という話をしていきたいと思います年末年始にAIバイブコーディングでVibesによってふわっとアプリとかWebサービスを完成させようというような久しぶりのちょっと学習をしていたわけですがその中でこう生み出したMoonというAIキャラと会話ができるというサービスを考えているときにいわゆるNFTとかWeb3、Cryptといった文脈とどのように連動させることができるんだろうということはバイブコーディング中にも結構考えていってたんですが今のところちょっとこのAIチャットアプリのMoonに関して言うとNFTを活用するシーンというのは無理やり作り出すことはできるかもしれないんだけどこのアプリとかサービスにとっての付加価値という面ではどうなんだろうというところで思い留まってしまっている自分がいるんですよねもちろんどちらかというとNFTとかCryptというのが今のインターネットのそのさらに上位概念として世界に広まっていくということはAI時代によってより強化されてしまうであろうビッグテックとかプラットフォーム一挙時代みたいなところの突破口として非常に有用だと思いつつアプリの企画とかサービスの事業者視点で考えていったときにNFTを無理くりではなくて付加価値の明らかなメリットとして備えるということが私自身でも思い悩んでしまうというのはちょっとショックでもあったんですよね例えば今回、終作アプリとして作っているムーンで関していうとキャラクターをユーザー自身がオリジナルキャラクターを作り出すという機能を備えているわけなのでこのキャラクターがユーザーに紐づいた形で例えば他のユーザーにその人気になったキャラクターを売り売りするといった機能をNFTで表現するということはできてしまうんですよねしかもこの作ったキャラクターは想定、企画の段階では他のユーザーに使われれば使われるほどつまり会話の人気が高ければ高いほどその作ったユーザー、クリエイター自身に収益が還元されるようなYouTubeとかExの投稿クリエイターと同じような仕組みを備えることでよりクリエイターが気合を入れてこのAIキャラクターの設定を考えてくれてこのアプリ内に置けるエコシステムというのが充実するような経済圏というのはアプリの中で実現していくということができた時にこのAIキャラクターをNFT化することで例えば第三者が作ったNFTのマーケットプレイスにおいてキャラクターの売買が発生するといった現象とかこのキャラクターとNFTが紐づいているこのデータを持ち出して他のアプリでも使えるみたいなことも起こそうと思えば起こせるわけですがAIキャラクターのキャラ設定というのは非常に細かく設定できてそのデータというのはユーザー自身であればいつでも確認書変更ができる状態になっているのでここ自体がNFTと一体化させるということで他のユーザーに売り返してもらうとなるとあえてこうNFTを使わなくてもまさしくこのMoonというアプリ内においてのマーケプレイがデータベース、オンチェーンじゃなくてデータベース上での売買というのを作り出せば一旦その設定に当たるキャラクターのこのある種会話の源泉になる部分というのはアプリ内に留める方が使い勝手がいいということになってしまうんですよね設定を元にAIのAPIをコールして会話を繰り出すというところは他のアプリでも実現することはできるかもしれないんですがそれをわざわざ外に持ち出して特に会話主体でユーザーとの体験価値を生み出しているというところに特化しているこのアプリについて考えるとキャラクターとNFTというところで結構設計上は全然あり得る話他の話でいくとWeb3文脈で一時盛り上がったAIエージェント的な視点でAIエージェントがクリプトの投資を自動的に行っていく投資ボットのようなものを作ってその投資ボットで優秀な成績を収めるAIエージェントのNFTを売買するというのはそもそも対象がオンチェーン上での活動の投資活動というところと紐づいているからこそAIエージェントがNFT化されるというのは結構オンチェーンというかブロックチェーンが近い存在であるからキャラクターの売買もせっかくだったら暗号師さんとかクリプトで行うのが早いよねというような流れになっていてこのでもAIエージェント自身が他のサービスで使われるためのNFT化でオープン化というところにつながっているかというとそうではなかったりするということでよりWeb2に近いような領域のAIの活用に関して言うとちょっとこのNFT化することによるデメリットのが大きくなるというのをちょっと後編プレミアムリスナーさん原点の方でさらに深掘っていければなというふうにお願いますゆうがだ18人お会いしましょう今日はここまでここまでバイバイバイバイ"
}