{
  "title": "web3復権の条件",
  "date": "2026-01-02",
  "filename": "2026-01-02_web3復権の条件_7363296.mp3",
  "transcription": "裏っ端チャンネル今回のテーマは web3復券の条件という話をしていきたいと思います最近はweb3という呼び方もなかなか世間では言われなくなっているもののweb2.0からweb3.0とかweb3の方に進化発展していくという筋道はブロックチェーン技術を使わなかったとしても例えばAIとかそれこそ量子コンピューターとかで新しいインターネットオンラインの世界というのは実現していくだろうとその一つにブロックチェーンを用いることでインターネット上に価値とか金融的な力というのをさらに加えて新しいインターネットweb3を実現していくというのはこれからもずっと模索されていくものだと思うんですよねそれが次がブロックチェーンなのかAIなのかというのはまさに曖昧ですしその呼び方がweb3と呼ぶかどうかで言うとちょっとまたこの言葉が使われるかどうかわからないものの当時語られていたweb3.0というよりはweb3のwの小文字のバージョンのいわゆるブロックチェーンが非中央集権的な力とか金融化の力を使ってインターネットをさらにアップデートしていくよねという流れの復見の条件というのを今日はちょっと深く話していければなというふうに思います考え方の出発点としてブロックチェーンを活用したサービスプロダクトというので現状もバブルが落ち着いて弾けた後でもちゃんとサステイナブルに続いているよねというプロダクトの特徴というのを捉えてこの特徴を残しつつさらに最近の様々なブロックチェーン系のアップデート技術的なアップデートを組み合わせたより便利にしていくという方向が組み合うとweb3でいよいよインターネットサービスに次ぐようなブロックチェーンサービスというのがダイナミックに進化発展を遂げていくという可能性があると思うんですよね逆にこの2018年以降でブロックチェーン、ビットコイン、暗号子さんなどが盛り上がっていた後に盛り上がったけども結構一瞬のきらめきで消えてしまったようなサービスに足りなかったところはどうなのかこのあたりからエッセンスを抽出して必要なweb3復券のための条件というのをあぶり出すことができるんじゃないかなと思うわけですそしてちょっとインターネットバブルの時と全然違うのはまさしくインターネットweb1があった時にweb2、web3となってきた時には既にweb2.0で結構満足度の高いインターネットサービスが数多くある中でブロックチェーンサービスというのはまさにそのインターネットサービスではできなかった領域とインターネットサービスだけだとちょっと物足りなかった領域主にはこの2つ新しいブロックチェーンだけができるサービスとブロックチェーンを使うとインターネットをアップデートできるサービスのこの2つにブロックチェーンを活用するメリット、つまりweb3に発展しがいがあるサービスというのが残るという観点が必要なんだと思うんですよね逆に言えばインターネットサービスが既にあってそのジャンルとか分野においてブロックチェーンを使うことはできたとしてもブロックチェーンを使ったことに対してデメリットが大きすぎたり既にあるインターネットサービスを量がするような長期的な目線でこれはブロックチェーンを使った方が明らかにメリットがあるから最初はこうスモールスタートだったとしても構造上とかサービスの質レベルが上がっていくという意味でいずれインターネットサービスを追い抜くようなサービス内容に仕上がっているかどうかというところは見極める必要があるんだと思うんですちょっとややこしくてぼやけてしまうのはブロックチェーンを使うとトークの発行だったり結構こう集客をするためのマーケティング手法としてパンプ&ダンプというのを繰り返すことが仕掛けられることができるというので特に金銭的なインセンティブを元にしたマーケティングプロモーションが先に走ってしまうとちょっとこの元々あったインターネットサービスと比べてブロックチェーンでアップデートされた部分がどうなのかとかそこの競争優位性とか差別化要因というところがある種まやかしのようにぼやかされてしまって真の意味でブロックチェーンを用いた方が明らかに長期視点で見た時にインターネットサービスを上回っていくかどうかというのが分からなくなってしまうとしかも瞬間的な盛り上げだけだったとしてもそれがクリプトVCだったりクリプトのファウンダーだったりするとそれがもう主目的で半年とか1年の寿命でパンプすればいいというような状態になるとサービスそのものがその後強い継続性を持たなかったとしても目的を果たしてしまうみたいなところは少しややこしいとちょっと後編の方ではさらにこの辺りを深掘っていければなというふうに思います続きは夕方18時にお会いしましょう今日はここまでここまでバイバイバイバイ"
}