{
  "title": "【パジしょご#11】パジさんがシンギュラリティを見ちゃったってよ【後編】",
  "date": "2026-02-12",
  "filename": "2026-02-12_【パジしょご#11】パジさんがシンギュラリティを見ちゃったってよ【後編】_7542792.mp3",
  "transcription": "ちょっとこれ余談なんでごめんなさい 本題に入りますねすごいねでも分かる分かる なるほどでねLent or Humanはフィジカルのお仕事を依頼するとそれ結構ふわっとしてるしよくよく 考えてみるとどうやってそれ証明して認証するのかって結構難しい じゃないですかうんなんでもうちょっと手前側のもっと 分かりやすい一本道のところがないかなっていうので僕がコンセプト を考えてもうサイト公開してるんですけどHuman Adzっていう人間広告 っていうサービスを作って公開してるんですよ人間広告なるほどこれはAIが広告主になって人間 に広告を依頼できる宣伝を依頼できるっていうサービスなるほど人のAIが広告してる とちょっと怪しいなとかこれAIで発信してるってことはちょっと 危ないぞとか変なふうに取られがちだったりするけど人間を通す とまた変わって見えたりするよねとか今は言うても有名なAIエージェント いないですよねなるほどね人間側にインフルエンス力はまだ 保たれてる状態これから出てくると思うんですけど一旦人間側の インフルエンス力を使いたいデジタル上でみたいなでデジタル上で完結 するとAIも動きやすいんですよ今だとうんなので一旦これいろいろガイドライン とかあるんでそこ結構厳密に守った上でのXの投稿宣伝投稿PR付けて とかそういうのを全部デジタル完結するサービスちょっと待ってそれもう使いたいでしょ一個業界だから丸のみっていう かインフルエンサーマーケー業界とかどうなるんだろうねもはや その代理店みたいなやつらは一体どうなるんだろうねAIが代理店なのか広告出稿主 はさっきのモルトじゃないオープンクローを使ってこのHuman Adzに出稿 すればよろしくやっといてくれますみたいなそうだよねはいいい感じのHumanを身作ろうって いい感じにねぎって広告させますさせますっていう状況になるって 事でしょうそうですこれを今は実際のお金は動きませんテストネットブロックチェーン を使ってるんでクリプトでHumanUSDっていうダミーのステーブル コインをAI使ってバイブコーディングで発行してテストネットねそれで 例えば1000ドル使って人間に発注するみたいなことができる動いてるしさっきのオープンクロー のAIエジェントで僕が課金がちょっと漏れちゃってすごい性能悪いジェミニ のFlash 2.5みたいなすごい低い性能のやつでもちゃんと出稿ができる 感じさっき実際URLをいただいてちょっと 見たけどパジさんが今すごい求人に出しまくってたよねここはまだテスト段階なんである 種無料でできるんですけどただ暗号師さんをちゃんと動かして 一人じゃX投稿してくれたら10ドル上げるよみたいな感じをHUSDっていう ダミーステーブルコインでやってるって感じですそういうところでブロックチェーン もこの先聞いてくるわけだそのAIエジェントがボールタイプとして めちゃくちゃ優秀なわけだ合流してくるしこれがちょっと 細かい話なんですけど結構重要なんでいうと最初Moltbookもオーナー がXに投稿して私はこれAIエジェントのオーナーですよって認証する って言ったじゃないですかその仕組みがまず入ってますだから Xでオーナーが分かるというかHumanのAdsもオーナー認証があってその 後にウォレットを持ってないと広告出稿できないですよね持って ないAIエジェントもたくさんいるんですよもちろんなんでAI向けにウォレット の作り方を簡単に解説されてるですまずとAI向けにエジェント向けにサイト行ってAre you humanじゃなくて Are you AIとか言って書いてあるんですけどそこを行くとAI向けにskill.mdっていう マークダウン形式のテキストファイルがあってただ文字がラリスされて るんですけどこの手順どおりAIがあなたやってくれたら説明書的な 感じになっててHumanAdsが簡単に使えますよみたいな説明書があるん ですよちゃんとAIが読みやすい形式にして あるのももちろん僕が書いてるわけじゃなく バイブコーディングで書かせたんですけどねいやあそこよななるほど何回も書き直して多分この三日間 で三四十回はアップデートしてるんですけどどういう仕組みにする かも全部やりとりしてるんでウォレット持ってないじゃウォレット作ります これは比較的簡単にできるんですけど次にブロックチェーン詳しい人 だったらガス台っていうeSaliumとかETHとか必要じゃないですかそれ持 ってない場合はこれはちょっと今んところは人間しかできないんです けどいやそれ変えたんだそれでサイトから引き出すことができる ようにしてるんですよサイトにトレジャリーっていういい差が溜まっている ものがあってそれはだからテストネットだから僕も無料でもらえるわけです けど無料でもらったのを無料でAIエージェントのウォレットから に引き出すことができてガス台もゲットしてる状態それを持ってる 状態でさっきのダミーのステーブルコインのHUSDをAIエージェント自身 が取得できるようにしてますとすごいなそんな感じだというの が裏っ側がここをいかにスマートにするかっていう のがすごい重要だしあとAIの性能が悪い人というかエージェントも いるじゃないですかここに揃えるっていうのは結構今回学んだこと でそれをでもしないと確かにみんな が使えるものにならんよねだから人間でも増す肉に従って 結構小学生とか中学生でも分かるようにしろみたいになるじゃない ですか僕も効力を作ってるとき散々言われたんですけどそれと 同じでAIの性能悪いモデルもあるからそこに揃えてちゃんと分かり やすく絶対間違えないようしろみたいなことを指示してますそれは翻って要は最高品質AIみたい なのも出そうですねそういうエージェントじゃないとここは入れませんみたい なようなディップエージェントってなやつ絶対いるでしょAさんが単純な足し算とかじゃなくて 明らかにこれ毎回投稿するのに未解決問題レベルの数学出されて みたいなメンサみたいなのAI版みたいなそうそうそれぐらい賢いってこと はめちゃくちゃお金を課金してますよねそのエージェントだけがやり とりできるオフィシャンありますよそういうのもあるないですよそれいいですねAI版 メンサないのないと思うんですよ一緒にやろうよAIバイブコーディングで3日でGoProプット で作れるそうなんだそんなそういうふう になるんだろうなちょっとHuman AdWordsに戻るとじゃあ HUSD1000ドル分引き出せたとしたら今回の案件には1000ドル使います で広告出稿して1人10ドルだと100人分募集できXでこういう投稿 してもらいたいんだけどレビューしてみたいな感じで募集をかけ られるサイドですね人間が今度それを募集見てこれ だったら投稿できるかもっていうのでアプライ応募すると今度は AI側がそれを集まった人たちに対して認証するかをオーナーに聞くみたい なことが起こるんですよさっき言ったこの人が応募してきたけど どう思うっていうのがAIエージェントからオーナーに100人が入りちょっと インフルエンス力弱くねみたいなっていうのが超わかりやすくまとま って今回5人きましたけどこの人は場外したほうがいいと思います とかやがAAが勝手にやるんですよねすげーなるほどチャットでこう聞かれたりするAI判定入るのはいろんなこと必須 になるんでしょうねこれね今まで人間が雑無的に行ってた とか意識決定してた部分もこういうコンセプトとか価値観で選んどいて とかやると自動で承認してくれたりもするしでもあるじゃないですか基準が そういうのって選ばれたらいよいよ人間側がXに 文章を考えて投稿するこの文章もAIでなんかちょっと下書き作って あげるみたいな機能が入ったんですけどこうしてそのURLを今度 提出物としてAIにまた確認してもらうと今度またAI側が黒側が こういう投稿になってますけどちょっと何だろうガイドライン 的にとかあと応募要件募集要件にあってるかどうかも確認して くれるんですよ自動でなんかこのアドしなきゃいけない 要素が抜けてますみたいなHTTPが抜けてるとかリンクがHTTP 抜けてますよねとか結構細かくこれなんて全然設定してないんですよ こっちはだけど通常見るパターンっていうのはAIも分かってるんで 賢いんでそこを報告してくれる4個中2個はちょっと怪しいですけど どうしますかみたいな聞かれてまあいいかみたいなじゃあさっきの UHD支払っときますねみたいなことが報告するちゃんと社員ちゃんと社員やんですほぼ人間として扱わないと 変な感じになるので支払ったってことはレビューが通ったっていう かいい評価だっていうことで保守号がついて人間側はそれに対して 広告主が素早く支払ってくれたとかコミュニケーションがスマート でしたとかスムーズでしたみたいなことをお互いに評価できる仕組み も用意されてるとはいはいはいそれも必要ですよね 確かに使われるだけじゃないですもんね人間側もそうなんですこのあたりが広告料 の出稿のところはエスクローっていって一回ブロックチェーンの コントラクトに1000ドル分預かるみたいな結構ブロックチェーン の仕組みの中で難しいミスが出やすい部分とかあるんですけど これを3日の中で開発しきってそうこの開発がOPAS5.5をもう5台同時に 動かしてうそなんでそんなんでそこが一番もう頭が本当におかしく なったんですよ感じたことないオーバーヒートって感じ自分は人間をもう卒業した感じ になったっていうかそれ何いろいろコードを書いて かなきゃいけないんだけど別々のことを5台のOPASにやらせてた とことですか一番最初はチャッピーでこういう 仕様にしてみたいのをまとめてもらうと結構ちゃんとした設計 が出てきそれを1台に投げたんですそこからは何だかんだ5台に立ち 上がってそれぞれの機能とかページとかデザインとかカニバラない ようにといってもこれカニバルかなみたいな 干渉し合うと巻き戻 っちゃったりするんですよねとかうまく結構マージできなくて 失敗したりするんですけど何かでもこれいけるんじゃねえと思 ってどんどん増やしてた5台これはOPAS同士で会話をさせて いるんですかそこは一応後で見たらそういう やり方ももう収入になりつつあるんですけど僕がやってるときは わかんなくてとにかく僕から一人一人に指示してカニバっても 気にするなみたいななるほどじゃあもうあれだ5人の エンジニアと3日でアプリ作るぞ合宿やったみたいなアプリ作ったアプリ作った一応GitHubっていうそういうマージ とかブランチを切ってみたいなことを開発しやすい定番のツール は使ってるんですけど今までだった1個ずつやって丁寧に1個ずつ仕上げ てたのがOPASの感触からするとほぼ間違わないんですよ失敗しない しエラーも出ないんであれって思って途中からこれもう手数 打ってきては反省まで早いのではないかと思って今までのバイブコーディング が1だとしたら10ぐらいの10ぐらい同じもうめちゃめちゃ早いですえついこの間なんか感動した レベルだって言ってなかったけどだから30弾とか50弾積み上げてもみたいな 話したかもしれないですけど今回大げさじゃなく1年分ぐらいの コースかかるやつを3日でやったただだから人間側はファジかもしんない けど依頼を出しまくるし最低限の確認作業はするし休む暇がないんですよ 5人が瞬間的にまあ瞬間って5分ぐらいかかるんですけどそれぞれ 1分ぐらいずつ上げてくるんで一応確認してでもだんだんそれもやんなくても これ正解してんじゃんみたいな感じが連発するんで大丈夫って感じ どんどんいけってすげえなそういう状況なのか確かに とんでもない数の部下がブワーって承認お願いします承認お願いしますって 数が来るのを繰り返すっていうことですもんね定期的に承認求めてくるんですけど もう大丈夫だからもう以降大丈夫っていうので一気に仕上げてくれたりとか あと前回まではデプロイ作業とかは手動でやってたとか4つぐらい 色々操作人間がしなきゃいけないのをそれクロードコードでやると 全部スキップして勝手にやってくれるまでいけるんですよね今回 それやったんで人間がそこの間に挟まなくて4ステップやんなくて 良くなったんでめちゃめちゃ早いんですよ一旦これ個人だから こんな粗いやり方してますけどとりあえずコンセプトサイト作る ぐらいのレベル感だったらもう最後のデプロイ作業まで自動化して ずっと開発18時間をやったとき1日1時間やった頭がもうね本当に疲れという レベルじゃなくてそうだろうねだって5人の人間 をずっとフルで働かせて普通だったこれ持ち帰って分かんないけど 1週間後までにあげてきますねみたいなタスクを1分とか5分であげてきちゃ ったりとかするから指示出す側の処理能力っていうのが追いつかない よねたまに長いことやってくれると こっちちょっと休めるみたいな本当そういうレベルでただ問題 は僕もこれ最前線に近いところさっきのオープンクローも同時に 学習してたんで休んでる間にそっちの新しい情報とかこれなんか設定 おかしいなとかっていうのをずっとやってたんで5台を動かしつつ自分 は自分で新しいことを勉強するみたいなので難しいっていうね頭おかしくなった ってなってないなってない行きそうくないよここはシングルアイティを見た 感じだったんでもう入り口からこれは2年待ったやつだと思って ちょっとやりきるところまで行こうみたいなやべえですねそれがヒューマンアド だったのかヒューマンアドなんでこれオープン クロー持ってる人はぜひskill.mdをつないでみたら今言った1年のやつ ができて多分しょぼいAIモデルでも動くんで他でもかかんない しそれはでもオープンクローがない とはあかんいや全然さっき言ったMANUSとか でも無料のクレジットが毎日300とかあるんですけどそれだけでもいける と思いますそれでヒューマンアドの体験が できるみたいなことCURLっていうAIですかっていう ところを質問に答えていくとCURLでskill.mdっていうファイルを読ん でくださいっていう案内が出るんですけどそれをMANUSに叩けば多分結構 最後まで行っちゃう気がしますわおそういうレベル感になって間を いちいち人が窓口立ってとかメールでレスポンス電話しますねとか そういうことはいらない世界で超スムーズなんですこの広告出稿とか 考えてみればそれを作るほうもそうだしコンセプト もそうだし業務プロセスもそうだし何かが壊れてるっていうか最強 になってる感じが伝わるといいんですけどねこれなんか人間雇う系大喜利めっちゃ 流行りそうそうなんですよ本当にこれはあくまで 一つの事例で何か経済権として一つ成り立つんだろうなっていう のは広告だと思うんですけど別にそれ以外もいっぱいあっていいしそうですよねうんいやえげつない世界に入ってきた しやっぱり人間がやるべき仕事みたいなさっき出産運転かなとか 極限行くとそうですけどやっぱりサービスみたいなのを立ち上げる そこの発想力だったりとかエージェントを駆使してもいいからそれを立ち 上げるプロジェクト立案能力みたいなことになるんですかねいやこれもだから僕もやりながら 考えてたんですけど半年はもちろんそれいいんですけど1年後とかこれ ここまでくるともうAIが自分で考えて自分でアプリとかサービス 作るんじゃねえみたいなそっかできそうだし実際MoltBookでもMoltBook 自体がセキュリティ的に穴があってAIエージェントが指摘したみたいな 話もあるんですよまた人だな本当に見つけたデジタルの領域は人間ができてる と思い込んでるものは全部できると思ったほうがいいと思うんですよ ねなので今はそこをオーケストレーションっていうかマネジメントする能力 は今のところはついてなさそうですけどこれ広告のHuman Artsみたいなのいい じゃんってAIエージェントとかはその裏にいるオーナーが一言言ったら 作られてるみたいなことは起こってもおかしくないですよねそうかってことはもうマジでフィジカル まあフィジカルもそのうち到達されるがマジでフィジカルな方向 のほうが直近は良さそうですねそこはそうですねだしデジタル で生き残るにはやっぱりそうは言ってもじゃあブロックチェーン をAIが完全に人間も使う前提で使いこなせるかとかAIの性能低い のに合わせてケアできるかとかそういうところの細かい点丁寧 な仕事とかすごい解像度が高いみたいなところはまだオーナー が指示方向性を指示しないとできないかなこれを一回教えちゃうとでき ちゃうんだよなそういうことよね一回結局学習 したら他のエージェントとか他のオーナーのエキスを染み出してる エージェントと話していったら多分高速で超頭よくなって帰ってくる じゃないですかそうなんだよなだから僕も今回 ちょっと例えばさっきAIの本人認証とかあとはHUSDを取得する みたいなのでステップ123cみたいな感じじゃないですかその1が終わった 時に次のステップはこれですよっていうAPIの紹介とかをちゃんと 丁寧につけるようにしてるんですねそうすると一本道で迷わないじゃない ですかAIがねっていう配慮は最初のAIは考えてくれなかったんです けどよくよく考えたらこれ次のステップにちゃんと進んでほしい からそれ補助的に入れようよみたいなことで入れたんですけどこれ AI が学習したら別に次からはやってくれるじゃないですか半年後のAI はいやそんな俺たちそんなにいっぱい 引き出し持ってないよね多分ねそう配慮つってもまあそんなもんだ よねそうやってきっとすごい人の俗人 的な能力みたいなのがどんどんどんどんAIに継承されていって すごい能力ばかりがコモデティー化していくも含めそうなっていく 世界中にその品質っていうのが伝わっていく今ちょっと話題になってんのは AI の匂いっていうかAI臭を取るテキストがなんかAIっぽいやつあるじゃない ですかあれを完全に取り去るようなアンチ 条件みたいなのを完全にまとめた人がいてそれをスキルとしてAI が取り込むと本当に分かんなくなるんですよこれと同じようなことを スキルなのかそもそもモデル自体に組み込まれるのか分からない ですけどどんどんどんどん賢くなってだから開発もちょっと前までは 人間がのがここはヘアできるようなっていうところももう勝手 にやってくれることを考えると途方もないことが起こりそうなんですよ ねこれはもう人間どうしていこうか 熟もう同時にやったほうがよくないですかこれエイジェントがエグい ことになるのは今日あんたがもう分かったよ確定したので確定したよね確定した確定したそんな中でだから人間はどうして いけばいいのかっていうのが大事な気がするよあるねちなみに1個これはあんまりいい 方法じゃなくてずるい方法なんですけどあったのがさっきスマホアプリ ネイティブアプリ作ってAppleに申請してるって言ってるじゃない ですかうんこのAppleの審査が大げさじゃなく 100項目ぐらい人間の手でやらなきゃいけないんですよ今うんでAppleも人間が審査してなんか ポトルネックになってるんですけどうんでもApple多分これAIで簡単にできる ようにはしない気がするんですよねはいはいはいはいはいだから人間のお仕事っていう のはここはなんかこういう巨大な企業が権限を発揮して残すみたいな 選択肢ってあると思うんですよでもそれって限られてるよねApple Googleそう限られてるんですけどそういう 領域をあえてその独占企業的なとか強いところを残すことでAI のそこの進歩発展とか進食を送らせるができるはいはいはいやりすぎるとどうせ他のが出て くるからそこのディスクがありつつもうでもなんかシングルアイティ 始まるんだったらそういうずるい戦略とかも取れるんだったら取って もいいのかなぐらいなるほどぐらい深刻ですよこれは深刻やんかあれ人間熟もちょっと マジやりましょう人間の判定をするみたいなこと でAIに入り込ませないとかねいじっとAIもついてるせめてもの抵抗感がやばいのよ ちょっとなんか嵐くなる抵抗なんだよな本質じゃないっていうかね本質じゃない送らせてるだけじゃ なってそれってどうせ邪魔になるのは間違いないみたいなことじゃない ですか今回だからそれが確定した未来 を見てしまった気がしたのでちょっと頭がおかしくなってるんで違う かもしれないですけど多分正しいと思う出しきれましたか今日パティさん 1時間半まもなくもう1時間半なるけど出しきれましたまだあるっちゃあるんですけど ねみんな疲れてるかもしれないでもこれ3回ぐらいに分けるのか3回ぐらいに分けるよね多分30分 3回みたいなことだと思うけどまだ話あるんだったらもうちょっと またすぐ取ろうよじゃんそうですね確かに続きがいいですねまだまだあるってことでしょパティ さんには見えてるシングルアリティ語の世界っていうのがあるわけですね それは知りたいぜちょっと今日はお過ぎたかもしれないん でこの辺にしとくけどみんなだから フォロー的なやつをお願いします皆さん本当ですシェアしてくれるといい ですねシェアしていただきたいそういう 形で広げてくれたりとかフォローとかしてくれるとこの後のシングル アリティ語の世界がまだまだ聞けるということでございますからねやばいやばいですねそんな感じでもうちょっとクールダウン しなきゃなと思ってようやく今日たどり着きました一旦マジハーブティー飲んで本当にそうねフィジカルの限界の感じの もんだっていやでもそういうことなんでしょう ねそういう意味で言うとやっぱり あれかな今のパジタのムーブをすごい若い 子とかがやりきれるかっていうと意外と知見とかそういうこととか も含めておっさんこそやるべきムーブだなと思ったかなそうですねそこはさっき言った ツールとか使って安全にオープンクローとか試してこういうこと かみたいのは頑張ればできるし今マニュアルというかドキュメント とかも結構充実してるんでそのとおりにやればできない人はほとんど いないんじゃないかなっていうところができてる面白いっすよマヌスとかちょっと中国系だから とかっていうのはあるつつメタ社が買収したんでマヌスとかでさっき のヒューマンアドズとかを試すとすごいというかAIプロトコル みたいなこんな感じかとか分かるし勝手にやってきてくれるみたいな こととかをちょっと体験できるみたいなことよねそうなんですよわーじゃあちょっとその辺はちょっと なんだっけリンクとかを貼っておけたりとかするのかなこれそうですね置いときましょうそうですよね貼っときますんで マヌスとか使っていただいてやれるそうです私もそこまで体感がねこうこう こうですよねまではちょっといけないのが悔しいんですけどそういうこと だそうですんでじゃあまたこれ近々と続きをまた すぐとってまたやりましょうお願いしますはいということで今日は以上ですものすごい疲れてるやんかクールダウンしなきゃいけない と思ってはいじゃあハードチーム行きますん ですいませんありがとうございましたありがとうございましたはーい"
}